-- phpMyAdmin SQL Dump
-- version 4.4.15.9
-- https://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Jul 18, 2021 at 03:19 PM
-- Server version: 5.6.37
-- PHP Version: 7.1.8

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `tribunal`
--

-- --------------------------------------------------------

--
-- Table structure for table `assetindexdata`
--

CREATE TABLE IF NOT EXISTS `assetindexdata` (
  `id` int(11) NOT NULL,
  `sessionId` varchar(36) NOT NULL DEFAULT '',
  `volumeId` int(11) NOT NULL,
  `uri` text,
  `size` bigint(20) unsigned DEFAULT NULL,
  `timestamp` datetime DEFAULT NULL,
  `recordId` int(11) DEFAULT NULL,
  `inProgress` tinyint(1) DEFAULT '0',
  `completed` tinyint(1) DEFAULT '0',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `assets`
--

CREATE TABLE IF NOT EXISTS `assets` (
  `id` int(11) NOT NULL,
  `volumeId` int(11) DEFAULT NULL,
  `folderId` int(11) NOT NULL,
  `uploaderId` int(11) DEFAULT NULL,
  `filename` varchar(255) NOT NULL,
  `kind` varchar(50) NOT NULL DEFAULT 'unknown',
  `width` int(11) unsigned DEFAULT NULL,
  `height` int(11) unsigned DEFAULT NULL,
  `size` bigint(20) unsigned DEFAULT NULL,
  `focalPoint` varchar(13) DEFAULT NULL,
  `deletedWithVolume` tinyint(1) DEFAULT NULL,
  `keptFile` tinyint(1) DEFAULT NULL,
  `dateModified` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `assets`
--

INSERT INTO `assets` (`id`, `volumeId`, `folderId`, `uploaderId`, `filename`, `kind`, `width`, `height`, `size`, `focalPoint`, `deletedWithVolume`, `keptFile`, `dateModified`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(2, 1, 1, 1, 'app1.png', 'image', 1721, 748, 5158364, NULL, 0, 0, '2021-06-19 14:02:55', '2021-06-19 14:03:01', '2021-06-19 14:03:01', '604c28e7-7be2-4f3f-8d83-8a589d972356'),
(10, 1, 1, 1, '2021.pdf', 'pdf', NULL, NULL, 1480023, NULL, 0, 0, '2021-06-21 07:36:56', '2021-06-21 07:37:00', '2021-06-21 07:47:49', '5e3ee4ab-54cc-4921-a7d2-6795253d05cc'),
(11, 1, 1, 1, 'Έγγραφο-ΠΑΡΑΒΟΛΟ.pdf.pdf', 'pdf', NULL, NULL, 75739, NULL, 0, 0, '2021-06-21 07:37:39', '2021-06-21 07:37:42', '2021-06-21 07:37:42', 'efb1f9b8-7bde-4141-96e2-d2d2be4a7cc5'),
(12, 1, 1, 1, 'Έγγραφο-ΠΛΗΡΩΜΗ-ΠΑΡΑΒΟΛΟΥ.pdf.pdf', 'pdf', NULL, NULL, 52391, NULL, 0, 0, '2021-06-21 07:37:43', '2021-06-21 07:37:53', '2021-06-21 07:37:53', '5ca6edf2-440f-48db-ad27-fea6713b2c36'),
(17, 1, 1, 1, 'Παράβολο_ΓΑΚ_728_2021.pdf', 'pdf', NULL, NULL, 75739, NULL, NULL, NULL, '2021-06-21 07:51:30', '2021-06-21 07:51:32', '2021-06-21 07:57:36', 'e77a3382-b58c-4226-ad2e-db428c70e9b4'),
(18, 1, 1, 1, 'Έγγραφο-ΠΛΗΡΩΜΗ-ΠΑΡΑΒΟΛΟΥ.pdf.pdf', 'pdf', NULL, NULL, 52391, NULL, 0, 0, '2021-06-21 07:51:33', '2021-06-21 07:51:41', '2021-06-21 07:51:41', 'aa8d7f08-5469-4af6-aef7-bb21bc63a64a'),
(19, 1, 1, 1, 'Προδικαστική_προσφυγή_για_ΓΑΚ_728_2021.pdf', 'pdf', NULL, NULL, 1480023, NULL, NULL, NULL, '2021-06-21 07:51:43', '2021-06-21 07:51:50', '2021-06-21 08:09:21', '1f3b6a95-a398-4081-bddb-f23479654bd6'),
(20, 1, 1, 1, 'Πληρωμή_παραβόλου_ΓΑΚ_728_2021.pdf', 'pdf', NULL, NULL, 52391, NULL, NULL, NULL, '2021-06-21 08:01:08', '2021-06-21 08:01:12', '2021-06-21 08:02:39', '451d5da5-a2b3-4325-8859-dff88652029e'),
(22, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_729_2021.pdf', 'pdf', NULL, NULL, 1111223, NULL, NULL, NULL, '2021-06-21 08:18:28', '2021-06-21 08:18:31', '2021-06-21 08:20:27', '74954f90-784c-4eb3-aaf0-41c744a12f73'),
(23, 1, 1, 1, 'Παράβολο_τμήμα1_ΓΑΚ_729_2021.pdf', 'pdf', NULL, NULL, 194756, NULL, NULL, NULL, '2021-06-21 08:18:33', '2021-06-21 08:18:39', '2021-06-21 08:22:30', '0ee54fde-0992-4681-8739-9f97abae542b'),
(24, 1, 1, 1, 'Παράβολο_τμήμα2_ΓΑΚ_729_2021.pdf', 'pdf', NULL, NULL, 163909, NULL, NULL, NULL, '2021-06-21 08:18:41', '2021-06-21 08:18:47', '2021-06-21 08:23:49', '926543df-d3bb-4e39-a35f-1fb2fa3d0509'),
(31, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_739_2021.pdf', 'pdf', NULL, NULL, 2085167, NULL, NULL, NULL, '2021-06-21 08:58:30', '2021-06-21 08:58:33', '2021-06-21 09:01:51', '580eadf2-6609-4521-90e1-61c8cc1ae3f0'),
(32, 1, 1, 1, 'Παράβολο_ΓΑΚ_739_2021.pdf', 'pdf', NULL, NULL, 155024, NULL, NULL, NULL, '2021-06-21 08:58:34', '2021-06-21 08:58:43', '2021-06-21 09:03:02', 'a5ebbefb-3ad0-444b-b944-ca9ad5da274e'),
(41, 1, 1, 1, 'Παράβολο_ΓΑΚ_1227_2021.pdf', 'pdf', NULL, NULL, 150888, NULL, NULL, NULL, '2021-06-26 07:59:08', '2021-06-26 07:59:11', '2021-06-26 08:01:38', '80d2d5b1-3b02-42e4-b754-7283e4f495ce'),
(42, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1227_2021.pdf', 'pdf', NULL, NULL, 1247405, NULL, NULL, NULL, '2021-06-26 07:59:14', '2021-06-26 07:59:18', '2021-06-26 08:03:04', '0e7fedd8-a240-444c-aa32-2ededacd17c4'),
(43, 1, 1, 1, 'Παράβολο_ΓΑΚ_1225_2021.pdf', 'pdf', NULL, NULL, 525614, NULL, NULL, NULL, '2021-06-26 08:05:21', '2021-06-26 08:05:24', '2021-06-26 08:07:29', '8aa8f535-b27a-4397-8c36-c716647a1c68'),
(44, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1225_2021.pdf', 'pdf', NULL, NULL, 1215734, NULL, NULL, NULL, '2021-06-26 08:05:25', '2021-06-26 08:05:29', '2021-06-26 08:22:40', '919971c7-6061-4b8b-bf75-70421293d9a7'),
(45, 1, 1, 1, 'eparavolo.pdf', 'pdf', NULL, NULL, 75358, NULL, 0, 0, '2021-06-26 08:25:03', '2021-06-26 08:25:05', '2021-06-26 08:25:05', 'bb4e1635-5645-4712-aaa8-9366ac08976a'),
(46, 1, 1, 1, 'Παράβολο_ΓΑΚ_1224_2021.pdf', 'pdf', NULL, NULL, 75358, NULL, NULL, NULL, '2021-06-26 08:33:31', '2021-06-26 08:33:33', '2021-06-26 08:35:04', '870d1c0b-9afb-435a-aa89-68c6d2a02426'),
(47, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1224_2021.pdf', 'pdf', NULL, NULL, 1309738, NULL, NULL, NULL, '2021-06-26 08:33:35', '2021-06-26 08:33:41', '2021-06-26 08:36:09', '317dd5cc-f338-4da4-b999-2d9de78b74ca'),
(48, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1223_2021.pdf', 'pdf', NULL, NULL, 1092121, NULL, NULL, NULL, '2021-06-26 08:38:17', '2021-06-26 08:38:20', '2021-06-26 08:41:02', '8536b149-b20a-4cd9-a4b7-948fec8f5bf3'),
(49, 1, 1, 1, 'Παράβολο_ΓΑΚ_1223_2021.pdf', 'pdf', NULL, NULL, 73581, NULL, NULL, NULL, '2021-06-26 08:38:21', '2021-06-26 08:38:27', '2021-06-26 08:39:44', 'e4a9a2d9-20aa-4029-b9bc-4d6076ca6f04'),
(50, 1, 1, 1, 'Παράβολο_ΓΑΚ_1222_2021.pdf', 'pdf', NULL, NULL, 424950, NULL, NULL, NULL, '2021-06-26 08:41:54', '2021-06-26 08:41:56', '2021-06-26 08:43:41', '084cdecf-01f8-4d3f-8b75-936323dd52a1'),
(51, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1222_2021.pdf', 'pdf', NULL, NULL, 828193, NULL, NULL, NULL, '2021-06-26 08:41:58', '2021-06-26 08:42:04', '2021-06-26 08:44:41', '0cca2d37-24ea-4ba3-a348-146b42f6528c'),
(52, 1, 1, 1, 'Παράβολο_ΓΑΚ_1221_2021.pdf', 'pdf', NULL, NULL, 1241690, NULL, NULL, NULL, '2021-06-26 08:46:15', '2021-06-26 08:46:17', '2021-06-26 08:47:41', '40510553-a4d9-4645-a49c-8358af50e2f9'),
(53, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1221_2021.pdf', 'pdf', NULL, NULL, 859499, NULL, NULL, NULL, '2021-06-26 08:46:18', '2021-06-26 08:46:24', '2021-06-26 08:48:46', '6cfcfcab-6ebc-4d6d-a28a-f2c25121830a'),
(54, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1220_2021.pdf', 'pdf', NULL, NULL, 1005067, NULL, NULL, NULL, '2021-06-26 08:49:38', '2021-06-26 08:49:41', '2021-06-26 08:51:12', '95ce2537-3e08-499b-bd3e-186e18e4688c'),
(55, 1, 1, 1, 'Παράβολο_ΓΑΚ_1220_2021.pdf', 'pdf', NULL, NULL, 149710, NULL, NULL, NULL, '2021-06-26 08:49:43', '2021-06-26 08:49:46', '2021-06-26 08:49:35', 'c317530b-670f-40b9-a085-ee95ea807bd2'),
(56, 1, 1, 1, 'Παράβολο_ΓΑΚ_1219_2021.pdf', 'pdf', NULL, NULL, 126127, NULL, NULL, NULL, '2021-06-26 08:57:37', '2021-06-26 08:57:41', '2021-06-26 09:11:09', 'a5ab01f6-eb6a-4db1-aa6c-20c608c45659'),
(57, 1, 1, 1, 'Πληρωμή_παραβόλου_ΓΑΚ_1219_2021.pdf', 'pdf', NULL, NULL, 79680, NULL, NULL, NULL, '2021-06-26 08:57:42', '2021-06-26 08:57:49', '2021-06-26 09:14:22', '70ae9bd8-2010-4ad3-895e-cfc7d1a6e4b4'),
(58, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1219_2021.pdf', 'pdf', NULL, NULL, 7165939, NULL, NULL, NULL, '2021-06-26 09:09:09', '2021-06-26 09:09:12', '2021-06-26 09:19:20', '85ea5494-f8a6-42e8-916f-25349b4aacc8'),
(59, 1, 1, 1, 'Παράβολο_ΓΑΚ_1218_2021.pdf', 'pdf', NULL, NULL, 268494, NULL, NULL, NULL, '2021-06-26 09:25:36', '2021-06-26 09:25:39', '2021-06-26 09:34:11', 'e9eee2c0-c3ff-4a16-9dff-bdabd83c4d74'),
(60, 1, 1, 1, 'Προδικαστική_προσφυγή_ΓΑΚ_1218_2021.pdf', 'pdf', NULL, NULL, 1025838, NULL, NULL, NULL, '2021-06-26 09:25:42', '2021-06-26 09:25:49', '2021-06-26 09:35:20', 'c5c0287e-c3bd-4f6d-94c8-15ff3636ac63');

-- --------------------------------------------------------

--
-- Table structure for table `assettransformindex`
--

CREATE TABLE IF NOT EXISTS `assettransformindex` (
  `id` int(11) NOT NULL,
  `assetId` int(11) NOT NULL,
  `filename` varchar(255) DEFAULT NULL,
  `format` varchar(255) DEFAULT NULL,
  `location` varchar(255) NOT NULL,
  `volumeId` int(11) DEFAULT NULL,
  `fileExists` tinyint(1) NOT NULL DEFAULT '0',
  `inProgress` tinyint(1) NOT NULL DEFAULT '0',
  `error` tinyint(1) NOT NULL DEFAULT '0',
  `dateIndexed` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `assettransforms`
--

CREATE TABLE IF NOT EXISTS `assettransforms` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `mode` enum('stretch','fit','crop') NOT NULL DEFAULT 'crop',
  `position` enum('top-left','top-center','top-right','center-left','center-center','center-right','bottom-left','bottom-center','bottom-right') NOT NULL DEFAULT 'center-center',
  `width` int(11) unsigned DEFAULT NULL,
  `height` int(11) unsigned DEFAULT NULL,
  `format` varchar(255) DEFAULT NULL,
  `quality` int(11) DEFAULT NULL,
  `interlace` enum('none','line','plane','partition') NOT NULL DEFAULT 'none',
  `dimensionChangeTime` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE IF NOT EXISTS `categories` (
  `id` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `parentId` int(11) DEFAULT NULL,
  `deletedWithGroup` tinyint(1) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `groupId`, `parentId`, `deletedWithGroup`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(6, 1, NULL, NULL, '2021-06-20 07:41:41', '2021-06-20 07:41:41', '7f00bbf4-a642-4734-beac-69224635e116'),
(7, 1, NULL, NULL, '2021-06-20 07:43:24', '2021-06-20 07:43:24', 'c0e99c65-f469-467c-974b-aed9f1216479');

-- --------------------------------------------------------

--
-- Table structure for table `categorygroups`
--

CREATE TABLE IF NOT EXISTS `categorygroups` (
  `id` int(11) NOT NULL,
  `structureId` int(11) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `categorygroups`
--

INSERT INTO `categorygroups` (`id`, `structureId`, `fieldLayoutId`, `name`, `handle`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 1, 3, 'Appealtype', 'appealtype', '2021-06-20 07:37:15', '2021-06-20 07:37:15', NULL, '39cd361d-03c1-4652-9913-60b5a22bc020');

-- --------------------------------------------------------

--
-- Table structure for table `categorygroups_sites`
--

CREATE TABLE IF NOT EXISTS `categorygroups_sites` (
  `id` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `hasUrls` tinyint(1) NOT NULL DEFAULT '1',
  `uriFormat` text,
  `template` varchar(500) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `categorygroups_sites`
--

INSERT INTO `categorygroups_sites` (`id`, `groupId`, `siteId`, `hasUrls`, `uriFormat`, `template`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, 1, 1, 'appealtype/{slug}', '_content\\appeals', '2021-06-20 07:37:15', '2021-06-21 09:35:44', '6737cc41-9da6-4988-ad8d-f4a5c2e4ded0');

-- --------------------------------------------------------

--
-- Table structure for table `changedattributes`
--

CREATE TABLE IF NOT EXISTS `changedattributes` (
  `elementId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `attribute` varchar(255) NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `propagated` tinyint(1) NOT NULL,
  `userId` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `changedfields`
--

CREATE TABLE IF NOT EXISTS `changedfields` (
  `elementId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `propagated` tinyint(1) NOT NULL,
  `userId` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `changedfields`
--

INSERT INTO `changedfields` (`elementId`, `siteId`, `fieldId`, `dateUpdated`, `propagated`, `userId`) VALUES
(14, 1, 2, '2021-06-27 10:26:04', 0, 1),
(14, 1, 6, '2021-06-21 08:10:45', 0, 1),
(27, 1, 5, '2021-06-21 15:35:25', 0, 1),
(27, 1, 6, '2021-06-21 08:42:44', 0, 1),
(63, 1, 6, '2021-06-26 10:06:27', 0, 1),
(68, 1, 2, '2021-06-27 09:54:31', 0, 1),
(71, 1, 7, '2021-06-26 10:42:32', 0, 1),
(71, 1, 8, '2021-06-27 09:57:29', 0, 1),
(84, 1, 2, '2021-06-27 09:52:48', 0, 1);

-- --------------------------------------------------------

--
-- Table structure for table `content`
--

CREATE TABLE IF NOT EXISTS `content` (
  `id` int(11) NOT NULL,
  `elementId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `title` varchar(255) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0',
  `field_tender` varchar(200) DEFAULT NULL,
  `field_assigner` varchar(800) DEFAULT NULL,
  `field_appealer` varchar(800) DEFAULT NULL,
  `field_judgement` varchar(200) DEFAULT NULL,
  `field_description` text,
  `field_postsperpage` int(10) DEFAULT NULL,
  `field_postspersearch` int(10) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=108 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `content`
--

INSERT INTO `content` (`id`, `elementId`, `siteId`, `title`, `dateCreated`, `dateUpdated`, `uid`, `field_tender`, `field_assigner`, `field_appealer`, `field_judgement`, `field_description`, `field_postsperpage`, `field_postspersearch`) VALUES
(1, 1, 1, NULL, '2021-06-17 17:03:40', '2021-06-17 17:03:40', '6098bca3-822d-41e6-8283-e75c3cea9e49', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(2, 2, 1, 'App1', '2021-06-19 14:02:46', '2021-06-19 14:02:46', 'f4f0330a-0931-48d6-a995-f56fcc5fc0d9', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, 3, 1, NULL, '2021-06-19 15:43:45', '2021-06-19 15:43:45', '6b4889eb-6824-4a12-90b3-96d8f0d86194', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(4, 4, 1, NULL, '2021-06-19 15:50:46', '2021-06-19 15:50:46', '86278945-c56d-4b0b-9048-aa1ebb1694bb', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(5, 5, 1, NULL, '2021-06-19 15:54:10', '2021-06-19 15:54:10', '556e9574-8d3f-4feb-83d5-bfd12451bc5a', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(6, 6, 1, 'Δεκτή', '2021-06-20 07:41:41', '2021-06-20 07:41:41', '52ed38ac-9bad-42fa-b4b4-380de978c400', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(7, 7, 1, 'Απορριπτέα', '2021-06-20 07:43:24', '2021-06-20 07:43:24', '11a52801-d044-48a4-a052-ef3d1c3ac931', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(8, 8, 1, NULL, '2021-06-20 08:02:49', '2021-06-20 08:02:49', '2ce66a43-efdb-49e4-b2ea-d76368590720', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(10, 10, 1, 'Έγγραφο Προσφυγή 3 G κατά απόφ φορέα signed pdf', '2021-06-21 07:36:59', '2021-06-21 07:47:49', '6612ba0d-fd7b-4d0c-ab9e-51e9bff8660b', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(11, 11, 1, 'Έγγραφο ΠΑΡΑΒΟΛΟ pdf', '2021-06-21 07:37:42', '2021-06-21 07:37:42', 'f5be8600-07fc-46f7-904e-4348c694e390', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(12, 12, 1, 'Έγγραφο ΠΛΗΡΩΜΗ ΠΑΡΑΒΟΛΟΥ pdf', '2021-06-21 07:37:52', '2021-06-21 07:37:52', 'b5f51cbf-d8a0-4a33-89a6-280932d73230', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(13, 13, 1, 'ΥΠΟΥΡΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '2021-06-21 07:40:13', '2021-06-21 07:40:13', '8caff34d-98ed-45f6-b788-3ba1f1def46b', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(14, 14, 1, '728/2021', '2021-06-21 07:40:52', '2021-06-27 10:26:03', 'cb5e869e-b4ca-4b6d-8893-f0f501d55d8f', '101223', 'ΥΠΟΥΡΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(15, 15, 1, '728/2021', '2021-06-21 07:40:54', '2021-06-21 07:40:54', '7817cd6d-579f-40f4-8d18-0d4e640e790d', '101223', 'ΥΠΟΥΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(16, 16, 1, '728/2021', '2021-06-21 07:42:27', '2021-06-21 07:42:27', '8137b1dd-f603-4b95-971f-4f754f22a3b3', '101223', 'ΥΠΟΥΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(17, 17, 1, 'Παράβολο για ΓΑΚ 728/2021', '2021-06-21 07:51:32', '2021-06-21 07:57:36', 'c2d810f5-69f4-4867-99b5-509c6b66bb7a', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(18, 18, 1, 'Πληρωμή παραβόλου για ΓΑΚ 728/2021', '2021-06-21 07:51:40', '2021-06-21 07:54:46', 'fedbcad8-3d29-4c0a-a977-d6a07d711dd1', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(19, 19, 1, 'Προδικαστική προσφυγή για ΓΑΚ 728/2021', '2021-06-21 07:51:50', '2021-06-21 08:09:21', 'abf5c66a-afbb-4f43-8c72-d4ca65610a66', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(20, 20, 1, 'ΠΛΗΡΩΜΗ ΠΑΡΑΒΟΛΟΥ ΓΑΚ 728/2021', '2021-06-21 08:01:11', '2021-06-21 08:02:39', '4dd7b616-885f-415b-ab9e-ba1c69884557', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(21, 21, 1, '728/2021', '2021-06-21 08:10:44', '2021-06-21 08:10:44', '946d7e87-0874-4eb9-8825-32f92e6ea089', '101223', 'ΥΠΟΥΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(22, 22, 1, 'Προδικαστική προσφυγή για ΓΑΚ 729/2021', '2021-06-21 08:18:31', '2021-06-21 08:20:26', 'dfcb950a-a763-47eb-b65e-65d8aa8aedfc', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(23, 23, 1, 'Παράβολο τμήμα 1 για ΓΑΚ 729/2021', '2021-06-21 08:18:39', '2021-06-21 08:22:29', '68bb197c-2ba4-42d3-98a0-9fc633624ad1', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(24, 24, 1, 'Παράβολο τμήμα 2 για ΓΑΚ 729/2021', '2021-06-21 08:18:46', '2021-06-21 08:23:49', '30835c78-1a98-486b-a496-3a4aa3297d32', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(26, 26, 1, 'ΠΕΡΙΦΕΡΕΙΑ ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ - ΘΡΑΚΗΣ', '2021-06-21 08:37:53', '2021-06-21 08:37:53', 'effcc387-3753-4120-9f7d-95286cde1c86', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(27, 27, 1, '729/2021', '2021-06-21 08:38:45', '2021-06-21 15:35:22', '02285c62-b56f-4a62-abd7-709ef4aa35d0', '100357', 'ΠΕΡΙΦΕΡΕΙΑ ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ - ΘΡΑΚΗΣ', 'ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ', '159/2021', '<p>Ηλεκτρονικός διαγωνισμός για τη σύναψη δημοσίων συμβάσεων γενικών υπηρεσιών κάτω των ορίων του άρθρου 5 του ν. 4412/2016 με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας -τιμής για το έργο: «Εκπόνηση θεματικών σχεδίων διαχείρισης για τον τομέα της γεωργίας σε δυο(2) διακριτές ομάδες προστατευόμενων περιοχών της Περιφέρειας Ανατολικής Μακεδονίας και Θράκης», που διεξάγεται μέσω του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (ΕΣΗΔΗΣ), σύμφωνα με τις διατάξεις του ν. 4412/2016 και τους όρους της διακήρυξης. Αντικείμενο του έργου είναι η εκπόνηση δύο(2) Θεματικών Σχεδίων Διαχείρισης (ΘΣΔ) για τον τομέα της γεωργίας (συμπεριλαμβανομένης της κτηνοτροφίας) σε προστατευόμενεςπεριοχές - περιοχές του Ευρωπαϊκού Οικολογικού Δικτύου NATURA 2000 και Εθνικά Πάρκα (Ν. 3937/2011) - της ΠΑΜΘ.</p>\r\n<p>Οι ομάδες προστατευόμενων περιοχών που θα μελετηθούν, περιγράφονται αναλυτικά στο παράρτημα (Ι) (τεύχος τεχνικών δεδομένων), της διακήρυξης και ειδικότερα στο Ι. άρθρο 2 «Γεωγραφικές περιοχές εφαρμογής».<br />Η παρούσα σύμβαση υποδιαιρείται στα κάτωθι τμήματα:<br />ΤΜΗΜΑ 1 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 1 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014- 2020», εκτιμώμενης αξίας 72.531,90 € πλέον ΦΠΑ 24%, ήτοι 89.939,56 €.<br />ΤΜΗΜΑ 2 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 2 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014-2020», εκτιμώμενης αξίας 68.329,80 € πλέον ΦΠΑ 24%, ήτοι 84.728,95 €.</p>\r\n<p>Η εταιρεία<a href="https://www.oikom.gr/el" target="_blank" rel="noreferrer noopener"> ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΓΕΝΙΚΕΣ ΥΠΗΡΕΣΙΕΣ με αριθμούς παραβόλου για τα δύο τμήματα της σύμβασης 37197285895106040016 και 37197299995106040080.</p>', NULL, NULL),
(28, 28, 1, '729/2021', '2021-06-21 08:38:47', '2021-06-21 08:38:47', 'ebf95b74-e6e1-400b-a258-c4e60231061f', '100357', 'ΠΕΡΙΦΕΡΕΙΑ ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ - ΘΡΑΚΗΣ', 'ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ', '159/2021', '<p>Ηλεκτρονικός διαγωνισμός για τη σύναψη δημοσίων συμβάσεων γενικών υπηρεσιών κάτω των ορίων του άρθρου 5 του ν. 4412/2016 με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας -τιμής για το έργο: «Εκπόνηση θεματικών σχεδίων διαχείρισης για τον τομέα της γεωργίας σε δυο(2) διακριτές ομάδες προστατευόμενων περιοχών της Περιφέρειας Ανατολικής Μακεδονίας και Θράκης», που διεξάγεται μέσω του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (ΕΣΗΔΗΣ), σύμφωνα με τις διατάξεις του ν. 4412/2016 και τους όρους της διακήρυξης. Αντικείμενο του έργου είναι η εκπόνηση δύο(2) Θεματικών Σχεδίων Διαχείρισης (ΘΣΔ) για τον τομέα της γεωργίας (συμπεριλαμβανομένης της κτηνοτροφίας) σε προστατευόμενεςπεριοχές - περιοχές του Ευρωπαϊκού Οικολογικού Δικτύου NATURA 2000 και Εθνικά Πάρκα (Ν. 3937/2011) - της ΠΑΜΘ.</p>\r\n<p>Οι ομάδες προστατευόμενων περιοχών που θα μελετηθούν, περιγράφονται αναλυτικά στο παράρτημα (Ι) (τεύχος τεχνικών δεδομένων), της διακήρυξης και ειδικότερα στο Ι. άρθρο 2 «Γεωγραφικές περιοχές εφαρμογής».<br />Η παρούσα σύμβαση υποδιαιρείται στα κάτωθι τμήματα:<br />ΤΜΗΜΑ 1 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 1 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014- 2020», εκτιμώμενης αξίας 72.531,90 € πλέον ΦΠΑ 24%, ήτοι 89.939,56 €.<br />ΤΜΗΜΑ 2 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 2 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014-2020», εκτιμώμενης αξίας 68.329,80 € πλέον ΦΠΑ 24%, ήτοι 84.728,95 €.</p>\r\n<p>Η εταιρεία <a href="https://www.oikom.gr/el">ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΓΕΝΙΚΕΣ ΥΠΗΡΕΣΙΕΣ με αριθμούς παραβόλου για τα δύο τμήματα της σύμβασης 37197285895106040016 και 37197299995106040080.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(29, 29, 1, '729/2021', '2021-06-21 08:42:43', '2021-06-21 08:42:43', 'ac8a09fc-e989-45a8-9536-da365dcaff0a', '100357', 'ΠΕΡΙΦΕΡΕΙΑ ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ - ΘΡΑΚΗΣ', 'ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ', '159/2021', '<p>Ηλεκτρονικός διαγωνισμός για τη σύναψη δημοσίων συμβάσεων γενικών υπηρεσιών κάτω των ορίων του άρθρου 5 του ν. 4412/2016 με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας -τιμής για το έργο: «Εκπόνηση θεματικών σχεδίων διαχείρισης για τον τομέα της γεωργίας σε δυο(2) διακριτές ομάδες προστατευόμενων περιοχών της Περιφέρειας Ανατολικής Μακεδονίας και Θράκης», που διεξάγεται μέσω του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (ΕΣΗΔΗΣ), σύμφωνα με τις διατάξεις του ν. 4412/2016 και τους όρους της διακήρυξης. Αντικείμενο του έργου είναι η εκπόνηση δύο(2) Θεματικών Σχεδίων Διαχείρισης (ΘΣΔ) για τον τομέα της γεωργίας (συμπεριλαμβανομένης της κτηνοτροφίας) σε προστατευόμενεςπεριοχές - περιοχές του Ευρωπαϊκού Οικολογικού Δικτύου NATURA 2000 και Εθνικά Πάρκα (Ν. 3937/2011) - της ΠΑΜΘ.</p>\r\n<p>Οι ομάδες προστατευόμενων περιοχών που θα μελετηθούν, περιγράφονται αναλυτικά στο παράρτημα (Ι) (τεύχος τεχνικών δεδομένων), της διακήρυξης και ειδικότερα στο Ι. άρθρο 2 «Γεωγραφικές περιοχές εφαρμογής».<br />Η παρούσα σύμβαση υποδιαιρείται στα κάτωθι τμήματα:<br />ΤΜΗΜΑ 1 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 1 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014- 2020», εκτιμώμενης αξίας 72.531,90 € πλέον ΦΠΑ 24%, ήτοι 89.939,56 €.<br />ΤΜΗΜΑ 2 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 2 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014-2020», εκτιμώμενης αξίας 68.329,80 € πλέον ΦΠΑ 24%, ήτοι 84.728,95 €.</p>\r\n<p>Η εταιρεία <a href="https://www.oikom.gr/el">ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΓΕΝΙΚΕΣ ΥΠΗΡΕΣΙΕΣ με αριθμούς παραβόλου για τα δύο τμήματα της σύμβασης 37197285895106040016 και 37197299995106040080.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(30, 30, 1, '728/2021', '2021-06-21 08:57:23', '2021-06-21 08:57:23', '4258353d-8336-405a-810e-0c4a741b93bb', '101223', 'ΥΠΟΥΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(31, 31, 1, 'Προδικαστική προσφυγή για ΓΑΚ 739/2021', '2021-06-21 08:58:33', '2021-06-21 09:01:51', '8fdb8219-1927-4f6e-a287-7c5e50db85d3', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(32, 32, 1, 'Παράβολο για ΓΑΚ 739/2021', '2021-06-21 08:58:43', '2021-06-21 09:03:01', '442d5b2b-2843-4fa6-9828-487794e70597', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(34, 34, 1, 'ΠΑΝΕΠΙΣΤΗΜΙΟ', '2021-06-21 09:10:04', '2021-06-21 09:10:04', '29d835f7-2556-4f52-bc2a-7c1492c66b4f', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(35, 35, 1, 'ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ', '2021-06-21 09:11:28', '2021-06-21 09:11:28', '3708aa48-d4f3-4393-9359-db148d9a9f5e', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(36, 36, 1, '739/2021', '2021-06-21 09:11:47', '2021-06-21 09:11:47', '03192ea8-4c11-46bf-88ae-8baea3490952', 'PR_11296_ΠΡ52020', 'ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ (Ε.Κ.Π.Α)', 'SADENT AEBE', '162/2021', '<p>Με την PR_11296_nP52020 διακήρυξη «Προμήθεια επιστημονικού εξοπλισμού για το ΕΚΠΑ» του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών προκηρύχθηκε ανοικτός ηλεκτρονικός μειοδοτικός διαγωνισμός άνω των ορίων, προϋπολογισμού 6.646.722,53 ευρώ χωρίς το Φ.Π.Α. (8.241.935,94 ευρώ με το ΦΠΑ), με αντικείμενο την προμήθεια από την αναθέτουσα επιστημονικού εξοπλισμού και με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει τιμής. Ο διαγωνισμός διακρίνεται σε 39 τμήματα και οι διαγωνιζόμενοι δικαιούνται να υποβάλουν προσφορές είτε για κάθε τμήμα χωριστά, είτε για περισσότερα, είτε για το σύνολο των τμημάτων της διακήρυξης. Η εταιρεία μας διαγωνίζεται στο 17° Τμήμα του διαγωνισμού (Α/Α συστήματος: 103012) εκτιμωμένης αξίας 685.483,80 ευρώ πλέον ΦΠΑ, έχοντας υποβάλει την από 04.01.2021 και με αριθμό 203472 προσφορά της. Το 17° Τμήμα του διαγωνισμού αφορά το αντικείμενο προμήθειας «ΟΔΟΝΤΙΑΤΡΙΚΕΣ ΕΔΡΕΣ (units)». Για το ίδιο Τμήμα του διαγωνισμού διαγωνίζονται μόνον δύο οικονομικοί φορείς, η εταιρεία μας και η SINADENT Ι.Κ.Ε.</p>\r\n<p>Η εταιρεία <a href="https://www.sadent.com/" target="_blank" rel="noreferrer noopener">SADENT AEBE</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ ΕΠΙΣΤΗΜΟΝΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ με κωδικό και ποσό παραβόλου που επισυνάπτονται μαζί με τα υπόλοιπα αρχεία.</p>', NULL, NULL),
(37, 37, 1, '739/2021', '2021-06-21 09:11:48', '2021-06-21 09:11:48', '6d2bb093-ab38-41ba-af45-965b04ae9c7e', 'PR_11296_ΠΡ52020', 'ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ (Ε.Κ.Π.Α)', 'SADENT AEBE', '162/2021', '<p>Με την PR_11296_nP52020 διακήρυξη «Προμήθεια επιστημονικού εξοπλισμού για το ΕΚΠΑ» του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών προκηρύχθηκε ανοικτός ηλεκτρονικός μειοδοτικός διαγωνισμός άνω των ορίων, προϋπολογισμού 6.646.722,53 ευρώ χωρίς το Φ.Π.Α. (8.241.935,94 ευρώ με το ΦΠΑ), με αντικείμενο την προμήθεια από την αναθέτουσα επιστημονικού εξοπλισμού και με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει τιμής. Ο διαγωνισμός διακρίνεται σε 39 τμήματα και οι διαγωνιζόμενοι δικαιούνται να υποβάλουν προσφορές είτε για κάθε τμήμα χωριστά, είτε για περισσότερα, είτε για το σύνολο των τμημάτων της διακήρυξης. Η εταιρεία μας διαγωνίζεται στο 17° Τμήμα του διαγωνισμού (Α/Α συστήματος: 103012) εκτιμωμένης αξίας 685.483,80 ευρώ πλέον ΦΠΑ, έχοντας υποβάλει την από 04.01.2021 και με αριθμό 203472 προσφορά της. Το 17° Τμήμα του διαγωνισμού αφορά το αντικείμενο προμήθειας «ΟΔΟΝΤΙΑΤΡΙΚΕΣ ΕΔΡΕΣ (units)». Για το ίδιο Τμήμα του διαγωνισμού διαγωνίζονται μόνον δύο οικονομικοί φορείς, η εταιρεία μας και η SINADENT Ι.Κ.Ε.</p>\r\n<p>Η εταιρεία <a href="https://www.sadent.com/" target="_blank" rel="noreferrer noopener">SADENT AEBE</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ ΕΠΙΣΤΗΜΟΝΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ με κωδικό και ποσό παραβόλου που επισυνάπτονται μαζί με τα υπόλοιπα αρχεία.</p>', NULL, NULL),
(38, 38, 1, '728/2021', '2021-06-21 09:13:06', '2021-06-21 09:13:06', '91bcee84-b931-471b-9fc9-08c2579a3c2e', '101223', 'ΥΠΟΥΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(39, 39, 1, NULL, '2021-06-21 14:36:58', '2021-07-11 07:45:44', '1624c1a9-e364-4398-9ae6-e9a9e1ab3d15', NULL, NULL, NULL, NULL, NULL, 6, 15),
(40, 40, 1, '729/2021', '2021-06-21 15:35:23', '2021-06-21 15:35:23', '9b617bdf-c849-4b04-b648-bbaf6ff54c4e', '100357', 'ΠΕΡΙΦΕΡΕΙΑ ΑΝΑΤΟΛΙΚΗΣ ΜΑΚΕΔΟΝΙΑΣ - ΘΡΑΚΗΣ', 'ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ', '159/2021', '<p>Ηλεκτρονικός διαγωνισμός για τη σύναψη δημοσίων συμβάσεων γενικών υπηρεσιών κάτω των ορίων του άρθρου 5 του ν. 4412/2016 με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας -τιμής για το έργο: «Εκπόνηση θεματικών σχεδίων διαχείρισης για τον τομέα της γεωργίας σε δυο(2) διακριτές ομάδες προστατευόμενων περιοχών της Περιφέρειας Ανατολικής Μακεδονίας και Θράκης», που διεξάγεται μέσω του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (ΕΣΗΔΗΣ), σύμφωνα με τις διατάξεις του ν. 4412/2016 και τους όρους της διακήρυξης. Αντικείμενο του έργου είναι η εκπόνηση δύο(2) Θεματικών Σχεδίων Διαχείρισης (ΘΣΔ) για τον τομέα της γεωργίας (συμπεριλαμβανομένης της κτηνοτροφίας) σε προστατευόμενεςπεριοχές - περιοχές του Ευρωπαϊκού Οικολογικού Δικτύου NATURA 2000 και Εθνικά Πάρκα (Ν. 3937/2011) - της ΠΑΜΘ.</p>\r\n<p>Οι ομάδες προστατευόμενων περιοχών που θα μελετηθούν, περιγράφονται αναλυτικά στο παράρτημα (Ι) (τεύχος τεχνικών δεδομένων), της διακήρυξης και ειδικότερα στο Ι. άρθρο 2 «Γεωγραφικές περιοχές εφαρμογής».<br />Η παρούσα σύμβαση υποδιαιρείται στα κάτωθι τμήματα:<br />ΤΜΗΜΑ 1 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 1 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014- 2020», εκτιμώμενης αξίας 72.531,90 € πλέον ΦΠΑ 24%, ήτοι 89.939,56 €.<br />ΤΜΗΜΑ 2 : «ΕΚΠΟΝΗΣΗ ΘΕΜΑΤΙΚΟΥ ΣΧΕΔΙΟΥ ΔΙΑΧΕΙΡΙΣΗΣ ΓΙΑ ΤΟΝ ΤΟΜΕΑ ΤΗΣ ΓΕΩΡΓΙΑΣ ΣΤΙΣ ΠΡΟΣΤΑΤΕΥΟΜΕΝΕΣ ΠΕΡΙΟΧΕΣ ΤΗΣ ΟΜΑΔΑΣ 2 ΤΟΥ ΠΙΝΑΚΑ Μ-07.1 ΤΟΥ ΠΑΑ 2014-2020», εκτιμώμενης αξίας 68.329,80 € πλέον ΦΠΑ 24%, ήτοι 84.728,95 €.</p>\r\n<p>Η εταιρεία<a href="https://www.oikom.gr/el" target="_blank" rel="noreferrer noopener"> ΟΙΚΟΜ ΜΕΛΕΤΗΤΙΚΗ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΕΠΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΓΕΝΙΚΕΣ ΥΠΗΡΕΣΙΕΣ με αριθμούς παραβόλου για τα δύο τμήματα της σύμβασης 37197285895106040016 και 37197299995106040080.</p>', NULL, NULL),
(41, 41, 1, 'Παράβολο για ΓΑΚ 1227/2021', '2021-06-26 07:59:11', '2021-06-26 08:01:38', 'd2ac2bfc-d4c2-4886-9c6f-d1428138f5ff', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(42, 42, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1227/2021', '2021-06-26 07:59:18', '2021-06-26 08:03:04', 'c8174864-d090-467a-b5b9-a1cdef46082c', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(43, 43, 1, 'Παράβολο για ΓΑΚ 1225/2021', '2021-06-26 08:05:23', '2021-06-26 08:07:29', '5ef9e94d-5489-42b8-a982-deb6c4fe4479', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(44, 44, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1225/2021', '2021-06-26 08:05:29', '2021-06-26 08:22:40', '635d090d-5fdb-440f-a5c6-8b285370c3e3', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(45, 45, 1, 'Eparavolo', '2021-06-26 08:25:05', '2021-06-26 08:25:05', 'd4cf6027-3a9a-4226-9e41-3350c9f88025', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(46, 46, 1, 'Παράβολο για ΓΑΚ 1224/2021', '2021-06-26 08:33:33', '2021-06-26 08:35:04', '6a749648-90fd-4d99-8689-7487686ebff2', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(47, 47, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1224/2021', '2021-06-26 08:33:41', '2021-06-26 08:36:09', 'b63c8d5f-cf55-4857-9f12-2f4323323b0f', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(48, 48, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1223/2021', '2021-06-26 08:38:19', '2021-06-26 08:41:02', 'd2723402-bbae-4a3a-b409-4637ebad265e', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(49, 49, 1, 'Παράβολο για ΓΑΚ 1223/2021', '2021-06-26 08:38:27', '2021-06-26 08:39:44', 'a8e6a21b-57c8-468f-af21-46d7b2a4dda1', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(50, 50, 1, 'Παράβολο για ΓΑΚ 1222/2021', '2021-06-26 08:41:56', '2021-06-26 08:43:41', '28d7df37-9e32-472c-8f9a-d31ab4326772', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(51, 51, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1222/2021', '2021-06-26 08:42:03', '2021-06-26 08:44:41', '608db825-eb4f-4290-b9ff-cdbaa55a6815', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(52, 52, 1, 'Παράβολο για ΓΑΚ 1221/2021', '2021-06-26 08:46:17', '2021-06-26 08:47:41', '94b3c760-b852-4711-8ede-f4a7c0116ad1', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(53, 53, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1222/2021', '2021-06-26 08:46:24', '2021-06-26 08:48:45', 'd544bd1e-ca7f-4a64-a974-3bf21643d431', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(54, 54, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1220/2021', '2021-06-26 08:49:40', '2021-06-26 08:51:11', 'ca7968d1-439d-4769-a39d-862759c86dbc', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(55, 55, 1, 'Παράβολο για ΓΑΚ 1220/2021', '2021-06-26 08:49:46', '2021-06-26 08:49:35', 'f04408d4-b1ae-4ff2-b610-26d1247ecdae', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(56, 56, 1, 'Παράβολο για ΓΑΚ 1219/2021', '2021-06-26 08:57:40', '2021-06-26 09:11:09', '72cb5f5f-b2d6-444d-ae16-43120aede583', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(57, 57, 1, 'Πληρωμή παραβόλου ΓΑΚ 1219/2021', '2021-06-26 08:57:49', '2021-06-26 09:14:22', 'a3a4d99c-870c-446d-8815-23402f354b89', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(58, 58, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1219/2021', '2021-06-26 09:09:12', '2021-06-26 09:19:20', 'b826b70d-4ae1-42fc-85de-ec973050510a', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(59, 59, 1, 'Παράβολο για ΓΑΚ 1218/2021', '2021-06-26 09:25:39', '2021-06-26 09:34:11', '2c48cce4-4bd8-4622-891c-77686282504f', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(60, 60, 1, 'Προδικαστική προσφυγή για ΓΑΚ 1218/2021', '2021-06-26 09:25:49', '2021-06-26 09:36:00', '78cbb5c3-aa56-455b-a12c-0588c32ccc83', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(62, 62, 1, 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', '2021-06-26 09:57:47', '2021-06-26 09:57:47', 'ca9b8a7f-3eba-409c-a022-afa805bd0a26', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(63, 63, 1, '1227/2021', '2021-06-26 09:58:48', '2021-06-26 10:06:25', '8c7821b2-40e3-45cf-8bf7-a00dd151da71', '104490', 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', 'ΜΠΟΥΤΟΣ ΙΩΑΝΝΗΣ', '205/2021', '<p>ΠΡΟΜΗΘΕΙΑ ΕΡΓΑΛΕΙΩΝ ΚΑΙ ΑΝΤΑΛΛΑΚΤΙΚΩΝ ΕΡΓΑΛΕΙΩΝ ΓΙΑ ΤΗΝ ΚΑΛΥΨΗ ΤΩΝ ΑΝΑΓΚΩΝ ΤΩΝ ΔΙΕΥΘΥΝΣΕΩΝ ΤΟΥ ΔΗΜΟΥ ΑΘΗΝΑΙΩΝ</p>\r\n\r\n<p>Η εταιρεία <a href="https://www.metabohellas.gr/mpoutos-p-iwannis/" target="_blank" rel="noreferrer noopener">Μπούτος Ιωάννης</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης Προμήθεια και προϋπολογιζόμενη δαπάνη 421.212,37€ άνευ ΦΠΑ με κωδικό (381252887951 0809 0054) και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(64, 64, 1, '1227/2021', '2021-06-26 09:58:51', '2021-06-26 09:58:51', 'dff36112-04de-42a7-9b1c-457c60360989', '104490', 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', 'ΜΠΟΥΤΟΣ ΙΩΑΝΝΗΣ', '205/2021', '<p>ΠΡΟΜΗΘΕΙΑ ΕΡΓΑΛΕΙΩΝ ΚΑΙ ΑΝΤΑΛΛΑΚΤΙΚΩΝ ΕΡΓΑΛΕΙΩΝ ΓΙΑ ΤΗΝ ΚΑΛΥΨΗ ΤΩΝ ΑΝΑΓΚΩΝ ΤΩΝ ΔΙΕΥΘΥΝΣΕΩΝ ΤΟΥ ΔΗΜΟΥ ΑΘΗΝΑΙΩΝ</p>\r\n\r\n<p>Η εταιρεία <a href="https://www.metabohellas.gr/mpoutos-p-iwannis/" target="_blank" rel="noreferrer noopener">Μπούτος Ιωάννης</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης Προμήθεια και προϋπολογιζόμενη δαπάνη 421.212,37€ άνευ ΦΠΑ με κωδικό (381252887951 0809 0054) και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(65, 65, 1, '1227/2021', '2021-06-26 10:06:26', '2021-06-26 10:06:26', '4397ff14-42c7-49e7-aa11-b5a3d7f6ea5c', '104490', 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', 'ΜΠΟΥΤΟΣ ΙΩΑΝΝΗΣ', '205/2021', '<p>ΠΡΟΜΗΘΕΙΑ ΕΡΓΑΛΕΙΩΝ ΚΑΙ ΑΝΤΑΛΛΑΚΤΙΚΩΝ ΕΡΓΑΛΕΙΩΝ ΓΙΑ ΤΗΝ ΚΑΛΥΨΗ ΤΩΝ ΑΝΑΓΚΩΝ ΤΩΝ ΔΙΕΥΘΥΝΣΕΩΝ ΤΟΥ ΔΗΜΟΥ ΑΘΗΝΑΙΩΝ</p>\r\n\r\n<p>Η εταιρεία <a href="https://www.metabohellas.gr/mpoutos-p-iwannis/" target="_blank" rel="noreferrer noopener">Μπούτος Ιωάννης</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης Προμήθεια και προϋπολογιζόμενη δαπάνη 421.212,37€ άνευ ΦΠΑ με κωδικό (381252887951 0809 0054) και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(67, 67, 1, 'ΓΝ ΒΟΛΟΥ', '2021-06-26 10:18:37', '2021-06-26 10:18:37', '47f41faf-97df-4239-854a-2ad32103071d', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(68, 68, 1, '1225/2021', '2021-06-26 10:19:35', '2021-06-27 09:54:29', 'c01693f0-d9ae-4813-9c4f-76e4f744c6a8', '133422', 'ΓΝ ΒΟΛΟΥ', 'SIEMENS HEALTHCARE A.B.E.E.', '258/2021', '<p>Η με αριθ. 21/2021 Διακήρυξη (ΣΧΕΤ. 1) ηλεκτρονικού διεθνούς δημόσιου ανοικτού διαγωνισμού μεικτής σύμβασης για προμήθεια και παροχή υπηρεσίας συντήρησης με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομικής άποψης προσφορά βάσει βέλτιστης σχέσης ποιότητας- τιμής, που προκηρύσσει το Γ.Ν. Βόλου «Αχιλλοπούλειο», συνολικής προϋπολογισθείσας δαπάνης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με καταληκτική ημερομηνία παραλαβής των προσφορών την 30η/06/2021, ημέρα Τετάρτη και ώρα 15:00. Η διαδικασία θα διενεργηθεί με χρήση της πλατφόρμας του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (Ε.Σ.Η.Δ.Η.Σ.), η οποία είναι προσβάσιμη μέσω της Διαδικτυακής πύλης www.promitheus.gov.gr , την 06/07/2021, ημέρα Τρίτη και ώρα 11:00.</p>\r\n<p>Η εταιρεία <a href="https://www.seiv.gr/?section=2422&amp;language=el_GR&amp;itemid2053=2595&amp;detail2053=1" target="_blank" rel="noreferrer noopener">SIEMENS HEALTHCARE A.B.E.E</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ ΙΑΤΡΟΤΕΧΝΟΛΟΓΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ- ΠΡΟΜΗΘΕΙΑ ΨΗΦΙΑΚΟΥ ΜΑΣΤΟΓΡΑΦΟΥ με εκτιμώμενη αξία σύμβασης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(69, 69, 1, '1225/2021', '2021-06-26 10:19:36', '2021-06-26 10:19:36', '5cee9726-cd89-48cb-ae0a-60a83763958c', '133422', 'Γ.Ν ΒΟΛΟΥ', 'SIEMENS HEALTHCARE A.B.E.E.', '258/2021', '<p>Η με αριθ. 21/2021 Διακήρυξη (ΣΧΕΤ. 1) ηλεκτρονικού διεθνούς δημόσιου ανοικτού διαγωνισμού μεικτής σύμβασης για προμήθεια και παροχή υπηρεσίας συντήρησης με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομικής άποψης προσφορά βάσει βέλτιστης σχέσης ποιότητας- τιμής, που προκηρύσσει το Γ.Ν. Βόλου «Αχιλλοπούλειο», συνολικής προϋπολογισθείσας δαπάνης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με καταληκτική ημερομηνία παραλαβής των προσφορών την 30η/06/2021, ημέρα Τετάρτη και ώρα 15:00. Η διαδικασία θα διενεργηθεί με χρήση της πλατφόρμας του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (Ε.Σ.Η.Δ.Η.Σ.), η οποία είναι προσβάσιμη μέσω της Διαδικτυακής πύλης www.promitheus.gov.gr , την 06/07/2021, ημέρα Τρίτη και ώρα 11:00.</p>\r\n<p>Η εταιρεία <a href="https://www.seiv.gr/?section=2422&amp;language=el_GR&amp;itemid2053=2595&amp;detail2053=1" target="_blank" rel="noreferrer noopener">SIEMENS HEALTHCARE A.B.E.E</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ ΙΑΤΡΟΤΕΧΝΟΛΟΓΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ- ΠΡΟΜΗΘΕΙΑ ΨΗΦΙΑΚΟΥ ΜΑΣΤΟΓΡΑΦΟΥ με εκτιμώμενη αξία σύμβασης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(71, 71, 1, '1224/2021', '2021-06-26 10:40:54', '2021-06-27 09:57:27', 'e413459d-0ad8-440d-bf5f-19a525092f16', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', 'ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.', '286/2021', '<p>Διακήρυξη διεθνούς ανοικτού ηλεκτρονικού διαγωνισμού για την επιλογή αναδόχου υλοποίησης της προμήθειας: «ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ», η οποία χρηματοδοτείται από το Πρόγραμμα «Φιλόδημος Ι» με την αρ. πρωτ. 29764/17-04-2019 απόφαση (ΑΔΑ:ΨΡΠ3465ΧΘ7-2ΓΒ), στον άξονα προτεραιότητας «Βελτίωση των υποδομών των δικτύων ύδρευσης» και μεταφέρθηκε στο Πρόγραμμα «Αντώνης Τρίτσης» του Υπουργείου Εσωτερικών με την 83/2020 απόφαση του Δ.Σ. του Δήμου Άργους Ορεστικού (ΑΔΑ:Ω1Ε2ΩΞ7-ΙΣΜ) ως συνέχεια της με αρ. πρωτ. 829/18-06-2020 απόφασης του Υπουργού Εσωτερικών (ΑΔΑ: ΩΕΩΤ46ΜΤΛ6-ΕΥΤ).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://polyzois.gr/" target="_blank" rel="noreferrer noopener">ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 446.400,00 € συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(72, 72, 1, '1224/2021', '2021-06-26 10:40:55', '2021-06-26 10:40:55', '279d9c41-cbf4-4487-b05e-3f96692c0fa1', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', 'ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.', '286/2021', '<p>Διακήρυξη διεθνούς ανοικτού ηλεκτρονικού διαγωνισμού για την επιλογή αναδόχου υλοποίησης της προμήθειας: «ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ», η οποία χρηματοδοτείται από το Πρόγραμμα «Φιλόδημος Ι» με την αρ. πρωτ. 29764/17-04-2019 απόφαση (ΑΔΑ:ΨΡΠ3465ΧΘ7-2ΓΒ), στον άξονα προτεραιότητας «Βελτίωση των υποδομών των δικτύων ύδρευσης» και μεταφέρθηκε στο Πρόγραμμα «Αντώνης Τρίτσης» του Υπουργείου Εσωτερικών με την 83/2020 απόφαση του Δ.Σ. του Δήμου Άργους Ορεστικού (ΑΔΑ:Ω1Ε2ΩΞ7-ΙΣΜ) ως συνέχεια της με αρ. πρωτ. 829/18-06-2020 απόφασης του Υπουργού Εσωτερικών (ΑΔΑ: ΩΕΩΤ46ΜΤΛ6-ΕΥΤ).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://polyzois.gr/" target="_blank" rel="noreferrer noopener">ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 446.400,00 € συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(73, 73, 1, 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', '2021-06-26 10:42:25', '2021-06-26 10:42:25', '88ee794c-5edb-4d40-acf8-f03245d80045', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(74, 74, 1, '1224/2021', '2021-06-26 10:42:32', '2021-06-26 10:42:32', 'e7819c82-e2ff-4f00-a50c-afedaae1abc5', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', 'ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.', '286/2021', '<p>Διακήρυξη διεθνούς ανοικτού ηλεκτρονικού διαγωνισμού για την επιλογή αναδόχου υλοποίησης της προμήθειας: «ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ», η οποία χρηματοδοτείται από το Πρόγραμμα «Φιλόδημος Ι» με την αρ. πρωτ. 29764/17-04-2019 απόφαση (ΑΔΑ:ΨΡΠ3465ΧΘ7-2ΓΒ), στον άξονα προτεραιότητας «Βελτίωση των υποδομών των δικτύων ύδρευσης» και μεταφέρθηκε στο Πρόγραμμα «Αντώνης Τρίτσης» του Υπουργείου Εσωτερικών με την 83/2020 απόφαση του Δ.Σ. του Δήμου Άργους Ορεστικού (ΑΔΑ:Ω1Ε2ΩΞ7-ΙΣΜ) ως συνέχεια της με αρ. πρωτ. 829/18-06-2020 απόφασης του Υπουργού Εσωτερικών (ΑΔΑ: ΩΕΩΤ46ΜΤΛ6-ΕΥΤ).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://polyzois.gr/" target="_blank" rel="noreferrer noopener">ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 446.400,00 € συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(76, 76, 1, 'ΑΠΟΚΕΝΤΡΩΜΕΝΗ ΔΙΟΙΚΗΣΗ ΑΤΤΙΚΗΣ', '2021-06-26 10:54:49', '2021-06-26 10:54:49', '22a461a1-7543-49eb-bb20-da8674734acd', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(77, 77, 1, '1223/2021', '2021-06-26 10:55:40', '2021-06-26 10:55:40', '2a489bb7-b74d-4672-86d5-90b651d072bf', '103996', 'ΑΠΟΚΕΝΤΡΩΜΕΝΗ ΔΙΟΙΚΗΣΗ ΑΤΤΙΚΗΣ', 'ΑΛΕΞΑΝΔΡΟΣ Α.Τ.Ε.Β.Ε.', '288/2021', '<p>Διακήρυξη Διεθνούς Ηλεκτρονικού Ανοικτού Μειοδοτικού Διαγωνισμού με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομικής άποψης προσφορά βάσει τιμής, για την παροχή υπηρεσιών του αντικειμένου: «Εκτέλεση κατεδάφισης πρωτοκόλλων αυθαιρέτων κατασκευών εντός αιγιαλού- παραλίας των Π.Ε. Νήσων, Νοτίου Τομέα Αθηνών, Ανατ. Αττικής και Δυτικής Αττικής, οριστικών εκθέσεων αυτοψίας στο ρέμα Πικροδάφνης, στα όρια των Δήμων Παλαιού Φαλήρου και Αγίου Δημητρίου και αποφάσεων κατεδάφισης αυθαιρέτων σε δάση- δασικές και αναδασωτέες εκτάσεις στις Π.Ε. Πειραιώς, Δυτικής και Ανατ. Αττικής», συνολικού προϋπολογισμού 1.413.600 € (ένα εκατομμύριο τετρακόσιες δέκατρεις χιλιάδες εξιακόσια ευρώ) με ΦΠΑ. (CPV: 90720000-0).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://www.alexandros-atebe.gr/" target="_blank" rel="noreferrer noopener">ΑΛΕΞΑΝΔΡΟΣ Α.Ε. </a>άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΥΠΗΡΕΣΙΑ με εκτιμώμενη αξία σύμβασης 1.413.600€ με ΦΠΑ, με κωδικό (382314289951 0813 0009) και ποσό παραβόλου που επισυνάπτονται. Προϋπολογισμός Τμημάτων για τα οποία ασκείται η παρούσα : ΤΜΗΜΑ Γ: εκτιμώμενης αξίας 200.000,00€ πλέον ΦΠΑ, ΤΜΗΜΑ Δ: εκτιμώμενης αξίας 140.000,00€ πλέον ΦΠΑ, ΤΜΗΜΑ Ε: εκτιμώμενης αξίας 200.000,00€ πλέον ΦΠΑ.</p>\r\n\r\n\r\n', NULL, NULL),
(78, 78, 1, '1223/2021', '2021-06-26 10:55:41', '2021-06-26 10:55:41', '78bf6bdf-5936-4fb6-a956-e0a3ebea6a9f', '103996', 'ΑΠΟΚΕΝΤΡΩΜΕΝΗ ΔΙΟΙΚΗΣΗ ΑΤΤΙΚΗΣ', 'ΑΛΕΞΑΝΔΡΟΣ Α.Τ.Ε.Β.Ε.', '288/2021', '<p>Διακήρυξη Διεθνούς Ηλεκτρονικού Ανοικτού Μειοδοτικού Διαγωνισμού με κριτήριο ανάθεσης την πλέον συμφέρουσα από οικονομικής άποψης προσφορά βάσει τιμής, για την παροχή υπηρεσιών του αντικειμένου: «Εκτέλεση κατεδάφισης πρωτοκόλλων αυθαιρέτων κατασκευών εντός αιγιαλού- παραλίας των Π.Ε. Νήσων, Νοτίου Τομέα Αθηνών, Ανατ. Αττικής και Δυτικής Αττικής, οριστικών εκθέσεων αυτοψίας στο ρέμα Πικροδάφνης, στα όρια των Δήμων Παλαιού Φαλήρου και Αγίου Δημητρίου και αποφάσεων κατεδάφισης αυθαιρέτων σε δάση- δασικές και αναδασωτέες εκτάσεις στις Π.Ε. Πειραιώς, Δυτικής και Ανατ. Αττικής», συνολικού προϋπολογισμού 1.413.600 € (ένα εκατομμύριο τετρακόσιες δέκατρεις χιλιάδες εξιακόσια ευρώ) με ΦΠΑ. (CPV: 90720000-0).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://www.alexandros-atebe.gr/" target="_blank" rel="noreferrer noopener">ΑΛΕΞΑΝΔΡΟΣ Α.Ε. </a>άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΥΠΗΡΕΣΙΑ με εκτιμώμενη αξία σύμβασης 1.413.600€ με ΦΠΑ, με κωδικό (382314289951 0813 0009) και ποσό παραβόλου που επισυνάπτονται. Προϋπολογισμός Τμημάτων για τα οποία ασκείται η παρούσα : ΤΜΗΜΑ Γ: εκτιμώμενης αξίας 200.000,00€ πλέον ΦΠΑ, ΤΜΗΜΑ Δ: εκτιμώμενης αξίας 140.000,00€ πλέον ΦΠΑ, ΤΜΗΜΑ Ε: εκτιμώμενης αξίας 200.000,00€ πλέον ΦΠΑ.</p>\r\n\r\n\r\n', NULL, NULL),
(80, 80, 1, '1222/2021', '2021-06-26 15:36:35', '2021-06-26 15:36:35', 'fc8255d5-796a-49aa-9ef2-f8d903f94670', '105563', 'ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ (Ε.Κ.Π.Α)', 'ΥΑΔΕΣ FACILITY SERVICES AE', '301/2021', '<p>ΔΙΕΘΝΗΣ ΑΝΟΙΚΤΟΣ ΗΛΕΚΤΡΟΝΙΚΟΣ ΔΙΑΓΩΝΙΣΜΟΣ ΜΕΣΩ ΕΣΗΔΗΣ «ΠΑΡΟΧΗ ΥΠΗΡΕΣΙΩΝ ΚΑΘΑΡΙΣΜΟΥ ΤΩΝ ΚΤΙΡΙΩΝ ΤΟΥ ΠΑΝΕΠΙΣΤΗΜΙΟΥ ΑΘΗΝΩΝ».</p>\r\n<p>Η εταιρεία<a href="https://www.yades.com.gr/" target="_blank" rel="noreferrer noopener"> ΥΑΔΕΣ FACILITY SERVICES ΑΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης Υπηρεσίες καθαρισμού<br />κτιρίων (cpv: 90911200-8), με εκτιμώμενη αξία σύμβασης κατηγορία Γ΄ ανέρχεται στο ποσό των 178.358,70 € συμπεριλαμβανομένου ΦΠΑ<br />24% (προϋπολογισμός χωρίς ΦΠΑ: 143.837,66 €) και για την κατηγορία Ε΄ ανέρχεται στο ποσό των 169.380,30 € συμπεριλαμβανομένου ΦΠΑ 24%<br />(προϋπολογισμός χωρίς ΦΠΑ: 136.597,02 €). Η διάρκεια σύμβασης ορίζεται: σε είκοσι εννιά (29) μήνες. Οι κωδικοί και τα ποσά παραβόλων<br />επισυνάπτονται.</p>\r\n', NULL, NULL),
(81, 81, 1, '1222/2021', '2021-06-26 15:36:36', '2021-06-26 15:36:36', '5b5dd9af-7a6f-4171-9b5e-c43ea7210ae1', '105563', 'ΠΑΝΕΠΙΣΤΗΜΙΟ ΑΘΗΝΩΝ (Ε.Κ.Π.Α)', 'ΥΑΔΕΣ FACILITY SERVICES AE', '301/2021', '<p>ΔΙΕΘΝΗΣ ΑΝΟΙΚΤΟΣ ΗΛΕΚΤΡΟΝΙΚΟΣ ΔΙΑΓΩΝΙΣΜΟΣ ΜΕΣΩ ΕΣΗΔΗΣ «ΠΑΡΟΧΗ ΥΠΗΡΕΣΙΩΝ ΚΑΘΑΡΙΣΜΟΥ ΤΩΝ ΚΤΙΡΙΩΝ ΤΟΥ ΠΑΝΕΠΙΣΤΗΜΙΟΥ ΑΘΗΝΩΝ».</p>\r\n<p>Η εταιρεία<a href="https://www.yades.com.gr/" target="_blank" rel="noreferrer noopener"> ΥΑΔΕΣ FACILITY SERVICES ΑΕ</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης Υπηρεσίες καθαρισμού<br />κτιρίων (cpv: 90911200-8), με εκτιμώμενη αξία σύμβασης κατηγορία Γ΄ ανέρχεται στο ποσό των 178.358,70 € συμπεριλαμβανομένου ΦΠΑ<br />24% (προϋπολογισμός χωρίς ΦΠΑ: 143.837,66 €) και για την κατηγορία Ε΄ ανέρχεται στο ποσό των 169.380,30 € συμπεριλαμβανομένου ΦΠΑ 24%<br />(προϋπολογισμός χωρίς ΦΠΑ: 136.597,02 €). Η διάρκεια σύμβασης ορίζεται: σε είκοσι εννιά (29) μήνες. Οι κωδικοί και τα ποσά παραβόλων<br />επισυνάπτονται.</p>\r\n', NULL, NULL),
(83, 83, 1, 'ΕΥΔΑΠ', '2021-06-26 15:48:17', '2021-06-26 15:48:17', 'bdd1a042-0244-4c7e-87e2-3318d4c34da2', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(84, 84, 1, '1221/2021', '2021-06-26 15:49:25', '2021-06-27 10:02:30', '098a1721-eafa-456f-9cc4-80ebd3194086', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό<br />και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n', NULL, NULL),
(85, 85, 1, '1221/2021', '2021-06-26 15:49:26', '2021-06-26 15:49:26', '5ba19df0-b987-47b1-a0cb-b50faf0cf614', '181276', 'Ε.ΥΔ.ΑΠ ΑΕ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό<br />και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n', NULL, NULL),
(87, 87, 1, 'ΓΝ ΠΕΛΛΑΣ', '2021-06-26 16:11:39', '2021-06-26 16:11:39', 'da998d3b-565f-44fd-8440-31b71b02311c', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(88, 88, 1, '1220/2021', '2021-06-26 16:14:02', '2021-06-26 16:14:02', '0023feb5-f9b8-4c4c-a2b4-07189ca4081a', '107740', 'ΓΝ ΠΕΛΛΑΣ', 'ΑΛΚΟΝ ΛΑΜΠΟΡΑΤΟΡΙΣ ΕΛΛΑΣ', '329/2021', '<p>Με την υπ’ αριθ. 06/2021 Διακήρυξη (εφεξής η «Διακήρυξη» ή η «Προσβαλλόμενη Πράξη») του ν.π.δ.δ. με την επωνυμία Γενικό Νοσοκομείο Πέλλας (εφεξής η «Αναθέτουσα Αρχή») προκηρύχθηκε διαγωνισμός άνω των ορίων με ανοικτή διαδικασία μέσω ΕΣΗΔΗΣ για την «ΠΡΟΜΗΘΕΙΑ ΙΑΤΡΟΤΕΧΝΟΛΟΓΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΟΥ Ν.Μ. ΕΔΕΣΣΑΣ ΤΟΥ Γ.Ν. ΠΕΛΛΑΣ ΣΤΟΝ ΑΞΟΝΑ ΠΡΟΤΕΡΑΙΟΤΗΤΑΣ «ΠΡΟΩΘΗΣΗΣ ΤΗΣ ΚΟΙΝΩΝΙΚΗΣ ΕΝΤΑΞΗΣ ΚΑΙ ΚΑΤΑΠΟΛΕΜΗΣΗΣ ΤΗΣ ΦΤΩΧΕΙΑΣ (ΕΤΠΑ) Η ΟΠΟΙΑ ΕΧΕΙ ΕΝΤΑΧΘΕΙ ΣΤΟ ΕΠΙΧΕΙΡΗΣΙΑΚΟ ΠΡΟΓΡΑΜΜΑ «ΚΕΝΤΡΙΚΗ ΜΑΚΕΔΟΝΙΑ 2014-2020» με συνολική εκτιμώμενη αξία 622.000 € συμπεριλαμβανομένου Φ.Π.Α.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="https://www.sfee.gr/sfee/members/alcon-laboratories/" target="_blank" rel="noreferrer noopener">ΑΛΚΟΝ ΛΑΜΠΟΡΑΤΟΡΙΣ ΕΛΛΑΣ</a> άσκησε προδικαστική προσφυγή για την κατηγορία ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 622.000 €, συμπεριλαμβανομένου Φ.Π.Α., τα τμήματα που αφορούν την προσφυγή ΠΡΟΫΠΟΛΟΓΙΣΜΟΣ ΤΜΗΜΑΤΟΣ 1: 70.000,00 €, συμπεριλαμβανομένου Φ.Π.Α. ΠΡΟΫΠΟΛΟΓΙΣΜΟΣ ΤΜΗΜΑΤΟΣ 17: 85.000,00 €, συμπεριλαμβανομένου Φ.Π.Α., με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(89, 89, 1, '1220/2021', '2021-06-26 16:14:04', '2021-06-26 16:14:04', '6dc2cc12-a1fb-47ff-8edf-01bc357c31c9', '107740', 'ΓΝ ΠΕΛΛΑΣ', 'ΑΛΚΟΝ ΛΑΜΠΟΡΑΤΟΡΙΣ ΕΛΛΑΣ', '329/2021', '<p>Με την υπ’ αριθ. 06/2021 Διακήρυξη (εφεξής η «Διακήρυξη» ή η «Προσβαλλόμενη Πράξη») του ν.π.δ.δ. με την επωνυμία Γενικό Νοσοκομείο Πέλλας (εφεξής η «Αναθέτουσα Αρχή») προκηρύχθηκε διαγωνισμός άνω των ορίων με ανοικτή διαδικασία μέσω ΕΣΗΔΗΣ για την «ΠΡΟΜΗΘΕΙΑ ΙΑΤΡΟΤΕΧΝΟΛΟΓΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ ΓΙΑ ΤΙΣ ΑΝΑΓΚΕΣ ΤΟΥ Ν.Μ. ΕΔΕΣΣΑΣ ΤΟΥ Γ.Ν. ΠΕΛΛΑΣ ΣΤΟΝ ΑΞΟΝΑ ΠΡΟΤΕΡΑΙΟΤΗΤΑΣ «ΠΡΟΩΘΗΣΗΣ ΤΗΣ ΚΟΙΝΩΝΙΚΗΣ ΕΝΤΑΞΗΣ ΚΑΙ ΚΑΤΑΠΟΛΕΜΗΣΗΣ ΤΗΣ ΦΤΩΧΕΙΑΣ (ΕΤΠΑ) Η ΟΠΟΙΑ ΕΧΕΙ ΕΝΤΑΧΘΕΙ ΣΤΟ ΕΠΙΧΕΙΡΗΣΙΑΚΟ ΠΡΟΓΡΑΜΜΑ «ΚΕΝΤΡΙΚΗ ΜΑΚΕΔΟΝΙΑ 2014-2020» με συνολική εκτιμώμενη αξία 622.000 € συμπεριλαμβανομένου Φ.Π.Α.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="https://www.sfee.gr/sfee/members/alcon-laboratories/" target="_blank" rel="noreferrer noopener">ΑΛΚΟΝ ΛΑΜΠΟΡΑΤΟΡΙΣ ΕΛΛΑΣ</a> άσκησε προδικαστική προσφυγή για την κατηγορία ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 622.000 €, συμπεριλαμβανομένου Φ.Π.Α., τα τμήματα που αφορούν την προσφυγή ΠΡΟΫΠΟΛΟΓΙΣΜΟΣ ΤΜΗΜΑΤΟΣ 1: 70.000,00 €, συμπεριλαμβανομένου Φ.Π.Α. ΠΡΟΫΠΟΛΟΓΙΣΜΟΣ ΤΜΗΜΑΤΟΣ 17: 85.000,00 €, συμπεριλαμβανομένου Φ.Π.Α., με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(91, 91, 1, '1219/2021', '2021-06-26 16:34:47', '2021-06-26 16:34:47', 'adee638a-736e-48a2-b700-8a68b2f6dd78', '90184', 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', '3Κ ΤΕΧΝΙΚΗ', '336/2021', '<p>Διακήρυξη ανοιχτής διαδικασίας μεσω ΕΘΝΙΚΟΥ ΣΥΣΤΗΜΑΤΟΣ ΗΛΕΚΤΡΟΝΙΚΩΝ ΔΗΜΟΣΙΩΝ ΣΥΜΒΑΣΕΩΝ (Ε.Σ.Η.ΔΗ.Σ) για την επιλογή αναδόχου κατασκευής έργου με τίτλο:"Αξιοποίηση-Εκσυγχρονισμός κτιρίων και εγκαταστάσεων αθλητικού κέντρου Δήμου Αθηναίων".</p>\r\n<p>Η εταιρεία <a href="http://www.3-k.gr/" target="_blank" rel="noreferrer noopener">3Κ Τεχνική</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 1870967,74 μη συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό (382307618951 0813 0092) και ποσό (9355 €) παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL);
INSERT INTO `content` (`id`, `elementId`, `siteId`, `title`, `dateCreated`, `dateUpdated`, `uid`, `field_tender`, `field_assigner`, `field_appealer`, `field_judgement`, `field_description`, `field_postsperpage`, `field_postspersearch`) VALUES
(92, 92, 1, '1219/2021', '2021-06-26 16:34:48', '2021-06-26 16:34:48', '1edef746-bfd4-4403-8936-d503fde30d47', '90184', 'ΔΗΜΟΣ ΑΘΗΝΑΙΩΝ', '3Κ ΤΕΧΝΙΚΗ', '336/2021', '<p>Διακήρυξη ανοιχτής διαδικασίας μεσω ΕΘΝΙΚΟΥ ΣΥΣΤΗΜΑΤΟΣ ΗΛΕΚΤΡΟΝΙΚΩΝ ΔΗΜΟΣΙΩΝ ΣΥΜΒΑΣΕΩΝ (Ε.Σ.Η.ΔΗ.Σ) για την επιλογή αναδόχου κατασκευής έργου με τίτλο:"Αξιοποίηση-Εκσυγχρονισμός κτιρίων και εγκαταστάσεων αθλητικού κέντρου Δήμου Αθηναίων".</p>\r\n<p>Η εταιρεία <a href="http://www.3-k.gr/" target="_blank" rel="noreferrer noopener">3Κ Τεχνική</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 1870967,74 μη συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό (382307618951 0813 0092) και ποσό (9355 €) παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(93, 93, 1, NULL, '2021-06-26 16:39:56', '2021-06-26 16:39:56', '14b96e31-bfa5-4d8a-baf5-634c522bf351', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(95, 95, 1, '1218/2021', '2021-06-26 17:03:02', '2021-06-26 17:03:02', '4b36473d-c222-482a-b606-a5d5cd36cc17', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', '3Κ ΤΕΧΝΙΚΗ', '351/2021', '<p>ΔΙΑΚΗΡΥΞΗ ΥΠ’ ΑΡΙΘ. ΠΡΩΤ. 1136/10-2-2021 (ΑΡΙΘ. ΜΕΛΕΤΗΣ 6/2019) ΔΗΜΟΣΙΟΥ ΑΝΟΙΚΤΟΥ ΗΛΕΚΤΡΟΝΙΚΟΥ ΔΙΑΓΩΝΙΣΜΟΥ, ΜΕ ΚΡΙΤΗΡΙΟ ΚΑΤΑΚΥΡΩΣΗΣ ΤΗΝ ΠΛΕΟΝ ΣΥΜΦΕΡΟΥΣΑ ΑΠΟ ΟΙΚΟΝΟΜΙΚΗ ΑΠΟΨΗ ΠΡΟΣΦΟΡΑ ΒΑΣΕΙ ΤΙΜΗΣ, ΓΙΑ ΤΗΝ ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ, ΣΤΟ ΠΛΑΙΣΙΟ ΤΟΥ ΥΠΟΕΡΓΟΥ 4 ΤΗΣ ΠΡΑΞΗΣ ΜΕ ΤΙΤΛΟ «ΕΡΓΑ ΒΕΛΤΙΩΣΗΣ ΥΔΡΕΥΣΗΣ ΚΑΙ ΑΠΕ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ»,ΠΡΟΫΠΟΛΟΓΙΣΜΟΥ 360.000,00€ ΧΩΡΙΣ Φ.Π.Α., Ή ΑΛΛΩΣ 446.400,00€ ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΟΥ Φ.Π.Α. 24%.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="https://takoudis.gr/" target="_blank" rel="noreferrer noopener">ΤΑΚΟΥΔΗΣ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Προμήθεια φίλτρων ενεργού άνθρακα και μεταλλικών οικίσκων, με εκτιμώμενη αξία σύμβασης 360.000,00 € μη συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>', NULL, NULL),
(96, 96, 1, '1218/2021', '2021-06-26 17:03:03', '2021-06-26 17:03:03', '29eea903-b738-4882-abb2-b03719e84625', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', '3Κ ΤΕΧΝΙΚΗ', '351/2021', '<p>ΔΙΑΚΗΡΥΞΗ ΥΠ’ ΑΡΙΘ. ΠΡΩΤ. 1136/10-2-2021 (ΑΡΙΘ. ΜΕΛΕΤΗΣ 6/2019) ΔΗΜΟΣΙΟΥ ΑΝΟΙΚΤΟΥ ΗΛΕΚΤΡΟΝΙΚΟΥ ΔΙΑΓΩΝΙΣΜΟΥ, ΜΕ ΚΡΙΤΗΡΙΟ ΚΑΤΑΚΥΡΩΣΗΣ ΤΗΝ ΠΛΕΟΝ ΣΥΜΦΕΡΟΥΣΑ ΑΠΟ ΟΙΚΟΝΟΜΙΚΗ ΑΠΟΨΗ ΠΡΟΣΦΟΡΑ ΒΑΣΕΙ ΤΙΜΗΣ, ΓΙΑ ΤΗΝ ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ, ΣΤΟ ΠΛΑΙΣΙΟ ΤΟΥ ΥΠΟΕΡΓΟΥ 4 ΤΗΣ ΠΡΑΞΗΣ ΜΕ ΤΙΤΛΟ «ΕΡΓΑ ΒΕΛΤΙΩΣΗΣ ΥΔΡΕΥΣΗΣ ΚΑΙ ΑΠΕ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ»,ΠΡΟΫΠΟΛΟΓΙΣΜΟΥ 360.000,00€ ΧΩΡΙΣ Φ.Π.Α., Ή ΑΛΛΩΣ 446.400,00€ ΣΥΜΠΕΡΙΛΑΜΒΑΝΟΜΕΝΟΥ Φ.Π.Α. 24%.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="https://takoudis.gr/" target="_blank" rel="noreferrer noopener">ΤΑΚΟΥΔΗΣ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Προμήθεια φίλτρων ενεργού άνθρακα και μεταλλικών οικίσκων, με εκτιμώμενη αξία σύμβασης 360.000,00 € μη συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>', NULL, NULL),
(97, 97, 1, '1221/2021', '2021-06-27 09:52:48', '2021-06-27 09:52:48', '9c7f2182-285e-4e8d-a195-9324b0483870', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό<br />και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n', NULL, NULL),
(98, 98, 1, '1225/2021', '2021-06-27 09:54:30', '2021-06-27 09:54:30', '6f9f8ae5-9b6c-4d3c-a399-00f2951d4f9a', '133422', 'ΓΝ ΒΟΛΟΥ', 'SIEMENS HEALTHCARE A.B.E.E.', '258/2021', '<p>Η με αριθ. 21/2021 Διακήρυξη (ΣΧΕΤ. 1) ηλεκτρονικού διεθνούς δημόσιου ανοικτού διαγωνισμού μεικτής σύμβασης για προμήθεια και παροχή υπηρεσίας συντήρησης με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομικής άποψης προσφορά βάσει βέλτιστης σχέσης ποιότητας- τιμής, που προκηρύσσει το Γ.Ν. Βόλου «Αχιλλοπούλειο», συνολικής προϋπολογισθείσας δαπάνης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με καταληκτική ημερομηνία παραλαβής των προσφορών την 30η/06/2021, ημέρα Τετάρτη και ώρα 15:00. Η διαδικασία θα διενεργηθεί με χρήση της πλατφόρμας του Εθνικού Συστήματος Ηλεκτρονικών Δημοσίων Συμβάσεων (Ε.Σ.Η.Δ.Η.Σ.), η οποία είναι προσβάσιμη μέσω της Διαδικτυακής πύλης www.promitheus.gov.gr , την 06/07/2021, ημέρα Τρίτη και ώρα 11:00.</p>\r\n<p>Η εταιρεία <a href="https://www.seiv.gr/?section=2422&amp;language=el_GR&amp;itemid2053=2595&amp;detail2053=1" target="_blank" rel="noreferrer noopener">SIEMENS HEALTHCARE A.B.E.E</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ ΚΑΙ ΑΝΤΙΚΑΤΑΣΤΑΣΗ ΙΑΤΡΟΤΕΧΝΟΛΟΓΙΚΟΥ ΕΞΟΠΛΙΣΜΟΥ- ΠΡΟΜΗΘΕΙΑ ΨΗΦΙΑΚΟΥ ΜΑΣΤΟΓΡΑΦΟΥ με εκτιμώμενη αξία σύμβασης 319.920,00€ συμπεριλαμβανομένου ΦΠΑ 24% και του δικαιώματος προαίρεσης, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(99, 99, 1, '1224/2021', '2021-06-27 09:57:28', '2021-06-27 09:57:28', 'c929263d-98db-47fa-943c-73da299d135e', '106590', 'ΔΗΜΟΣ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ', 'ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.', '286/2021', '<p>Διακήρυξη διεθνούς ανοικτού ηλεκτρονικού διαγωνισμού για την επιλογή αναδόχου υλοποίησης της προμήθειας: «ΠΡΟΜΗΘΕΙΑ ΦΙΛΤΡΩΝ ΕΝΕΡΓΟΥ ΑΝΘΡΑΚΑ ΚΑΙ ΜΕΤΑΛΛΙΚΩΝ ΟΙΚΙΣΚΩΝ ΔΗΜΟΥ ΑΡΓΟΥΣ ΟΡΕΣΤΙΚΟΥ», η οποία χρηματοδοτείται από το Πρόγραμμα «Φιλόδημος Ι» με την αρ. πρωτ. 29764/17-04-2019 απόφαση (ΑΔΑ:ΨΡΠ3465ΧΘ7-2ΓΒ), στον άξονα προτεραιότητας «Βελτίωση των υποδομών των δικτύων ύδρευσης» και μεταφέρθηκε στο Πρόγραμμα «Αντώνης Τρίτσης» του Υπουργείου Εσωτερικών με την 83/2020 απόφαση του Δ.Σ. του Δήμου Άργους Ορεστικού (ΑΔΑ:Ω1Ε2ΩΞ7-ΙΣΜ) ως συνέχεια της με αρ. πρωτ. 829/18-06-2020 απόφασης του Υπουργού Εσωτερικών (ΑΔΑ: ΩΕΩΤ46ΜΤΛ6-ΕΥΤ).</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Η εταιρεία <a href="http://polyzois.gr/" target="_blank" rel="noreferrer noopener">ΠΟΛΥΖΩΗΣ ΝΙΚΟΣ Α.Ε.</a> άσκησε προδικαστική προσφυγή για κατηγορία σύμβασης ΠΡΟΜΗΘΕΙΑ με εκτιμώμενη αξία σύμβασης 446.400,00 € συμπεριλαμβανομένου ΦΠΑ 24%, με κωδικό και ποσό παραβόλου που επισυνάπτονται.</p>\r\n', NULL, NULL),
(100, 100, 1, '1221/2021', '2021-06-27 10:02:31', '2021-06-27 10:02:31', '31281d0d-2e5a-48e4-9d69-3532801088d7', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό<br />και ποσό παραβόλου που επισυνάπτονται.</p>\r\n\r\n', NULL, NULL),
(102, 102, 1, '1221/2021', '2021-06-27 10:20:50', '2021-06-27 10:42:29', 'a8082247-a29f-4323-8d99-96af4e78139d', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό</p>\r\n<p>και ποσό παραβόλου που επισυνάπτονται.</p>', NULL, NULL),
(103, 103, 1, '1221/2021', '2021-06-27 10:20:51', '2021-06-27 10:20:51', '93274fd3-b7ca-440c-bc14-662530eb34b1', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό</p>\r\n<p>και ποσό παραβόλου που επισυνάπτονται.</p>', NULL, NULL),
(104, 104, 1, '728/2021', '2021-06-27 10:26:04', '2021-06-27 10:26:04', 'b7e0d13e-7de0-4791-bed5-d7f2aaa20d90', '101223', 'ΥΠΟΥΡΓΕΙΟ ΕΘΝΙΚΗΣ ΑΜΥΝΑΣ', '3G FACILITIES SERVICES AE', '115/2021', '<p>Με την με υπ’ αρ. 36/2020 Διακήρυξη προκηρύχθηκε ηλεκτρονικός ανοιχτός διεθνής διαγωνισμός εκ του Υπουργείο Εθνικής Άμυνας (ΥΠΕΘΑ) – Γενικό Επιτελείο Αεροπορίας (ΓΕΑ), ως αναθέτουσας αρχής με συνολική προ πολογισθείσα δαπάνη εκ ποσού 720.000,00 €, συμπεριλαμβανομένου ΦΠΑ 24%, με κριτήριο κατακύρωσης την πλέον συμφέρουσα από οικονομική άποψη προσφορά, αποκλειστικά βάσει της τιμής, για τη σύναψη Συμφωνίας – Πλαίσιο (Σ.Π) διάρκειας τριών (3) ετών για την «Καθαριότητα Χώρων ΓΕΑ – Μ.ΓΕΑ – ΥΠΕΠΑ – ΟΛΚΑ – Υπηρεσιών Στρατοπέδου Σούτσου –ΑΕΡΟΝΟΜΙΑΣ – ΥΠΗΔ και Καθαρισμού Σκευών Λέσχης Αξ/κων ΓΕΑ και Λέσχης Σμηνιτών Μ.ΓΕΑ».</p>\r\n<p>Η εταιρεία <a href="http://3gfacilities.gr/" target="_blank" rel="noreferrer noopener">3G FACILITIES SERVICES AE</a> κατέθεσε προδικαστική προσφυγή με κωδικό παραβόλου 372265283951 0607 0005 και ποσό παραβόλου 2903.25 για υπηρεσίες καθαρισμού κτιρίων (CPV): 90911200-8, ενώ το ποσό της κατακυρωθείσας προσφοράς είναι 696345,16 συμπεριλαμβανομένου ΦΠΑ από την εταιρεία ΓΕΝ-ΚΑ (εταιρεία ολοκληρωμένης διαχείρισης κτηριακών εγκαταστάσεων ΑΕ).<br /></p>\r\n\r\n\r\n\r\n\r\n\r\n\r\n', NULL, NULL),
(105, 105, 1, '1221/2021', '2021-06-27 10:42:30', '2021-06-27 10:42:30', '9e47a1e2-10b0-4cbf-9137-b5e3588376f1', '181276', 'ΕΥΔΑΠ', 'ΑΚΤΩΡ ΑΕ', '311/2021', '<p>Αντικείμενο του διαγωνισμού είναι η κατασκευή του έργου «ΚΕΝΤΡΟ ΕΠΕΞΕΡΓΑΣΙΑΣ ΛΥΜΑΤΩΝ (ΚΕΛ) ΔΗΜΩΝ ΡΑΦΗΝΑΣ – ΠΙΚΕΡΜΙΟΥ ΚΑΙ ΣΠΑΤΩΝ‐ΑΡΤΕΜΙΔΑΣ». Στο αντικείμενο της εργολαβίας περιλαμβάνονται τα έργα της παρούσας Φάσης των εγκαταστάσεων του ΚΕΛ Ραφήνας‐Πικερμίου και Σπάτων – Αρτέμιδας, τα έργα του υποθαλάσσιου τμήματος του αγωγού διάθεσης εκροών και τα έργα του Κέντρου Περιβαλλοντικής Ευαισθητοποίησης και Ενημέρωσης (ΚΠΕΕ) συμπεριλαμβανομένου του περιβάλλοντος αυτού χώρου καθώς και η κανονική λειτουργία και συντήρηση του ΚΕΛ &amp; του υποθαλάσσιου αγωγού διάθεσης και η συντήρηση του ΚΠΕΕ για 84 μήνες. Το αντικείμενο της σύμβασης εμπίπτει στα εξής CPV: 45252127‐4 «Κατασκευαστικές εργασίες για σταθμούς επεξεργασίας λυμάτων», 45252130‐8 «Εξοπλισμός σταθμού επεξεργασίας λυμάτων» και 90481000‐2 «Λειτουργία σταθμού επεξεργασίας λυμάτων». Ο προϋπολογισμός δημοπράτησης τουέργου ανέρχεται σε 88.775.840,32€, χωρίς ΦΠΑ, συμπεριλαμβανομένου του δικαιώματος προαίρεσης. Η συνολική συμβατική προθεσμία αποπεράτωσης του Έργου, στην οποίαπεριλαμβάνονται η μελέτη, η πλήρης κατασκευή των έργων, η θέση σε αποδοτική λειτουργία, η δοκιμαστική λειτουργία του ΚΕΛ και του αγωγού διάθεσης, η εκπαίδευση του προσωπικού της ΕΥΑΔΑΠ και η κανονική λειτουργία και συντήρηση των εγκαταστάσεων για 84 μήνες, ορίζεται σε εκατό δέκα τέσσερις (114) ημερολογιακούς μήνες, από την υπογραφή της εργολαβικής σύμβασης.</p>\r\n<p>Κριτήριο ανάθεσης της Σύμβασης είναι η πλέον συμφέρουσα από οικονομική άποψη προσφορά βάσει βέλτιστης σχέσης ποιότητας‐ τιμής, σύμφωνα με το άρθρο 311 του ν. 4412/2016. Καταληκτική ημερομηνία υποβολής των προσφορών έχει ορισθεί η 16.09.2021, ημέρα Πέμπτη και ώρα 10.00 πμ.</p>\r\n<p>Η εταιρεία <a href="https://ellaktor.com/etaireies-omiloy/aktor/" target="_blank" rel="noreferrer noopener">ΑΚΤΩΡ ΑΕ</a> άσκησε προδικαστική προσφυγή για την κατηγορία σύμβασης Έργο, με εκτιμώμενη αξία σύμβασης 86.056.804,03€ πλέον ΦΠΑ, με κωδικό</p>\r\n<p>και ποσό παραβόλου που επισυνάπτονται.</p>', NULL, NULL),
(106, 106, 1, NULL, '2021-07-04 14:15:21', '2021-07-04 14:15:21', '3fd83139-edd2-4e21-ac0e-9b8135702250', NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(107, 107, 1, NULL, '2021-07-04 14:15:29', '2021-07-04 14:15:29', '7136acd3-df52-4bdf-bd6d-4de8eff834a6', NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `craftidtokens`
--

CREATE TABLE IF NOT EXISTS `craftidtokens` (
  `id` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `accessToken` text NOT NULL,
  `expiryDate` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `deprecationerrors`
--

CREATE TABLE IF NOT EXISTS `deprecationerrors` (
  `id` int(11) NOT NULL,
  `key` varchar(255) NOT NULL,
  `fingerprint` varchar(255) NOT NULL,
  `lastOccurrence` datetime NOT NULL,
  `file` varchar(255) NOT NULL,
  `line` smallint(6) unsigned DEFAULT NULL,
  `message` text,
  `traces` text,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=521 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `deprecationerrors`
--

INSERT INTO `deprecationerrors` (`id`, `key`, `fingerprint`, `lastOccurrence`, `file`, `line`, `message`, `traces`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 'includeCssFile', 'C:\\Program Files\\Ampps\\craft\\vendor\\twig\\twig\\src\\Parser.php:185', '2021-07-10 17:09:34', 'C:\\Program Files\\Ampps\\craft\\vendor\\twig\\twig\\src\\Parser.php', 185, '{% includeCssFile %} is now deprecated. Use {% do view.registerCssFile("/url/to/file.css") %} instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser.php","line":83,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"includeCssFile\\", \\"{% includeCssFile %} is now deprecated. Use {% do view.registerC...\\""},{"objectClass":"craft\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Parser.php","line":185,"class":"craft\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser","method":"parse","args":"Twig\\\\Token"},{"objectClass":"Twig\\\\Parser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Parser.php","line":98,"class":"Twig\\\\Parser","method":"subparse","args":"null, false"},{"objectClass":"Twig\\\\Parser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":563,"class":"Twig\\\\Parser","method":"parse","args":"Twig\\\\TokenStream"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":595,"class":"Twig\\\\Environment","method":"parse","args":"Twig\\\\TokenStream"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\Environment.php","line":60,"class":"Twig\\\\Environment","method":"compileSource","args":"Twig\\\\Source"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":408,"class":"craft\\\\web\\\\twig\\\\Environment","method":"compileSource","args":"Twig\\\\Source"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":381,"class":"Twig\\\\Environment","method":"loadClass","args":"\\"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6...\\", \\"_layout\\", null"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\Environment.php","line":41,"class":"Twig\\\\Environment","method":"loadTemplate","args":"\\"_layout\\", null"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":335,"class":"craft\\\\web\\\\twig\\\\Environment","method":"loadTemplate","args":"\\"_layout\\", null"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":44,"class":"Twig\\\\Template","method":"loadTemplate","args":"\\"_layout\\", \\"\\", 2"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-10 17:09:35', '2021-07-10 17:09:35', 'e7efd461-9c4c-4f82-8331-35e735068d17'),
(2, 'includeJsFile', 'C:\\Program Files\\Ampps\\craft\\vendor\\twig\\twig\\src\\Parser.php:185', '2021-07-10 17:09:34', 'C:\\Program Files\\Ampps\\craft\\vendor\\twig\\twig\\src\\Parser.php', 185, '{% includeJsFile %} is now deprecated. Use {% do view.registerJsFile("/url/to/file.js") %} instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser.php","line":83,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"includeJsFile\\", \\"{% includeJsFile %} is now deprecated. Use {% do view.registerJs...\\""},{"objectClass":"craft\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Parser.php","line":185,"class":"craft\\\\web\\\\twig\\\\tokenparsers\\\\RegisterResourceTokenParser","method":"parse","args":"Twig\\\\Token"},{"objectClass":"Twig\\\\Parser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Parser.php","line":98,"class":"Twig\\\\Parser","method":"subparse","args":"null, false"},{"objectClass":"Twig\\\\Parser","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":563,"class":"Twig\\\\Parser","method":"parse","args":"Twig\\\\TokenStream"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":595,"class":"Twig\\\\Environment","method":"parse","args":"Twig\\\\TokenStream"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\Environment.php","line":60,"class":"Twig\\\\Environment","method":"compileSource","args":"Twig\\\\Source"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":408,"class":"craft\\\\web\\\\twig\\\\Environment","method":"compileSource","args":"Twig\\\\Source"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":381,"class":"Twig\\\\Environment","method":"loadClass","args":"\\"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6...\\", \\"_layout\\", null"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\Environment.php","line":41,"class":"Twig\\\\Environment","method":"loadTemplate","args":"\\"_layout\\", null"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":335,"class":"craft\\\\web\\\\twig\\\\Environment","method":"loadTemplate","args":"\\"_layout\\", null"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":44,"class":"Twig\\\\Template","method":"loadTemplate","args":"\\"_layout\\", \\"\\", 2"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-10 17:09:36', '2021-07-10 17:09:36', 'c5469934-8de1-4ce0-bbb3-5822eb5c3416'),
(7, 'DateTime::year()', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig:5', '2021-06-20 08:31:56', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig', 5, 'DateTime::year is deprecated. Use the |date(''Y'') filter instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":306,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"DateTime::year()\\", \\"DateTime::year is deprecated. Use the |date(''Y'') filter instead.\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":85,"class":"craft\\\\helpers\\\\Template","method":"_dateTimeAttribute","args":"DateTime, \\"year\\", \\"any\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\09\\\\099ae11ab6a3c16a4ccf329426b9dd7d7a1adc642a8a36eae0591c0b9a149650.php","line":44,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, DateTime, \\"year\\", ..."},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":107,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-20 08:31:56', '2021-06-20 08:31:56', 'a897bd05-52de-4c4f-ab11-34b4f94b1cb9'),
(8, 'craft.request.getServerName()', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig:5', '2021-06-20 08:31:56', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig', 5, 'craft.request.getServerName() has been deprecated. Use craft.app.request.serverName instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\variables\\\\Request.php","line":226,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"craft.request.getServerName()\\", \\"craft.request.getServerName() has been deprecated. Use craft.app...\\""},{"objectClass":"craft\\\\web\\\\twig\\\\variables\\\\Request","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\web\\\\twig\\\\variables\\\\Request","method":"getServerName","args":null},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\Request, \\"serverName\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\09\\\\099ae11ab6a3c16a4ccf329426b9dd7d7a1adc642a8a36eae0591c0b9a149650.php","line":46,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\Request, \\"serverName\\", ..."},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":107,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-20 08:31:56', '2021-06-20 08:31:56', '28a299bd-a1e3-4d61-a9e9-7b0e4d6251bb'),
(9, 'DateTime::year()', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig:4', '2021-07-18 15:10:29', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig', 4, 'DateTime::year is deprecated. Use the |date(''Y'') filter instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":306,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"DateTime::year()\\", \\"DateTime::year is deprecated. Use the |date(''Y'') filter instead.\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":85,"class":"craft\\\\helpers\\\\Template","method":"_dateTimeAttribute","args":"DateTime, \\"year\\", \\"any\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\09\\\\099ae11ab6a3c16a4ccf329426b9dd7d7a1adc642a8a36eae0591c0b9a149650.php","line":43,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, DateTime, \\"year\\", ..."},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":107,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-18 15:10:29', '2021-07-18 15:10:29', '7ccb3efd-fbe6-4425-bd47-f648e73fbb3b');
INSERT INTO `deprecationerrors` (`id`, `key`, `fingerprint`, `lastOccurrence`, `file`, `line`, `message`, `traces`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(10, 'craft.request.getServerName()', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig:4', '2021-07-18 15:10:29', 'C:\\Program Files\\Ampps\\craft\\templates\\partials\\_footer.twig', 4, 'craft.request.getServerName() has been deprecated. Use craft.app.request.serverName instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\variables\\\\Request.php","line":226,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"craft.request.getServerName()\\", \\"craft.request.getServerName() has been deprecated. Use craft.app...\\""},{"objectClass":"craft\\\\web\\\\twig\\\\variables\\\\Request","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\web\\\\twig\\\\variables\\\\Request","method":"getServerName","args":null},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\Request, \\"serverName\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\09\\\\099ae11ab6a3c16a4ccf329426b9dd7d7a1adc642a8a36eae0591c0b9a149650.php","line":45,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\Request, \\"serverName\\", ..."},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], []"},{"objectClass":"__TwigTemplate_ef28fa59ea2b1df21f34f5e9531bb023aa7fe717f1bac6913cf8f09a597896d4","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":107,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\ca\\\\cad8734d27c8fba1a464bee95290bdec8ad440b367443cf28e8b9e5f1d573a49.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_4ec40619a64d92047652b37c04f58110b4bd43cc8b0ea9bb75a7d508d44f2e95","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-18 15:10:30', '2021-07-18 15:10:30', 'a67ec292-8058-4f7f-8ad0-2dab42e221c7'),
(43, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:19', '2021-06-21 15:07:33', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 19, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\TagQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":93,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-21 15:07:33', '2021-06-21 15:07:33', 'b717fe0a-d0ca-4a9f-8730-57e15eae9514'),
(46, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:20', '2021-06-21 15:09:19', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 20, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\TagQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":96,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-21 15:09:19', '2021-06-21 15:09:19', '780e1b75-4a7e-4cc3-8d32-46253b79908d'),
(49, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:21', '2021-06-21 15:15:23', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 21, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\CategoryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":98,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-21 15:15:23', '2021-06-21 15:15:23', 'ab85b01a-9a6a-4e7f-9e87-a8f29885567e');
INSERT INTO `deprecationerrors` (`id`, `key`, `fingerprint`, `lastOccurrence`, `file`, `line`, `message`, `traces`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(56, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:30', '2021-06-21 15:15:23', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 30, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\TagQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":126,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/728-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-21 15:15:23', '2021-06-21 15:15:23', 'd768b54d-f9ad-4912-adbd-7cc43c672cd9'),
(59, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:22', '2021-07-18 15:00:06', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 22, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\AssetQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":112,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":101,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-18 15:00:07', '2021-07-18 15:00:07', '4acdbf47-a934-4eaf-ba4a-7ee69d4a1284'),
(60, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:31', '2021-07-18 15:00:06', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 31, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\CategoryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":152,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":101,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-18 15:00:07', '2021-07-18 15:00:07', '196ad40f-165c-4f32-b79b-400b5b4bd44a'),
(65, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig:40', '2021-07-18 15:00:06', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\appeal.twig', 40, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\TagQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":180,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"block_content","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":101,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\79\\\\79203790bd5f063b5389d7967b693711341d2f24dd8caff6b6faf345f004a21e.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","method":"doDisplay","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"__TwigTemplate_b4073177547f79719fbe0f83b0aee6b5f52962361371ff5b0e3ac8bc0f402747","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry, \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content\\\\appeal\\", [\\"entry\\" => craft\\\\elements\\\\Entry]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"_content\\\\appeal\\", \\"variables\\" => [\\"entry\\" => craft\\\\elements\\\\Entry], \\"p\\" => \\"appeals/1220-2021\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-18 15:00:07', '2021-07-18 15:00:07', '02166b75-efaf-4009-a523-602f92dc8150');
INSERT INTO `deprecationerrors` (`id`, `key`, `fingerprint`, `lastOccurrence`, `file`, `line`, `message`, `traces`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(144, 'ElementQuery::order()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig:15', '2021-06-27 08:41:04', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig', 15, 'The “order” element query param has been deprecated. Use “orderBy” instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":1823,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::order()\\", \\"The “order” element query param has been deprecated. Use “orderB...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"order","args":"\\"title\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":81,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"block_content","args":"[\\"tag\\" => craft\\\\elements\\\\Tag, \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"doDisplay","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-27 08:41:04', '2021-06-27 08:41:04', '9ce4d209-32e7-41ca-bed5-e593a725cfcd'),
(150, 'ElementQuery::order()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig:22', '2021-06-27 09:50:19', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig', 22, 'The “order” element query param has been deprecated. Use “orderBy” instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":1823,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::order()\\", \\"The “order” element query param has been deprecated. Use “orderB...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"order","args":"\\"title\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":88,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"block_content","args":"[\\"tag\\" => craft\\\\elements\\\\Tag, \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"doDisplay","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\", \\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content/tag\\", [\\"tag\\" => \\"γν-πελλασ\\"]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"γν-πελλασ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/γν-πελλασ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-06-27 09:50:19', '2021-06-27 09:50:19', '2bb50044-3d0b-4b48-9454-f4fc67c85a87'),
(361, 'ElementQuery::order()', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig:23', '2021-07-17 07:48:07', 'C:\\Program Files\\Ampps\\craft\\templates\\_content\\tag.twig', 23, 'The “order” element query param has been deprecated. Use “orderBy” instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":1823,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::order()\\", \\"The “order” element query param has been deprecated. Use “orderB...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"order","args":"\\"title\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":89,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\elements\\\\db\\\\EntryQuery, \\"order\\", ..."},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"block_content","args":"[\\"tag\\" => craft\\\\elements\\\\Tag, \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":101,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\69\\\\69fd851eade72b397ae6113a3694c9fe3dd531c20bac5d39f092eaa01ecede98.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","method":"doDisplay","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, ...], [\\"content\\" => [__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"__TwigTemplate_9d981f960c196ceefb7533bdadaf5cae88fb10f3b1125da2fb859ba76e6dd937","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\", \\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"_content/tag\\", [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"variables\\" => [\\"tag\\" => \\"ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"], \\"template\\" => \\"_content/tag\\", \\"p\\" => \\"tags/ΔΗΜΟΣ-ΑΘΗΝΑΙΩΝ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-17 07:48:07', '2021-07-17 07:48:07', '80fb3e92-8791-4f61-8649-e93ef3550b99'),
(408, 'ElementQuery::order()', 'C:\\Program Files\\Ampps\\craft\\vendor\\craftcms\\cms\\src\\elements\\db\\EntryQuery.php:228', '2021-07-04 08:53:05', 'C:\\Program Files\\Ampps\\craft\\vendor\\craftcms\\cms\\src\\elements\\db\\EntryQuery.php', 228, 'The “order” element query param has been deprecated. Use “orderBy” instead.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":525,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::order()\\", \\"The “order” element query param has been deprecated. Use “orderB...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\EntryQuery.php","line":228,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"__set","args":"\\"order\\", \\"postDate\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\BaseYii.php","line":558,"class":"craft\\\\elements\\\\db\\\\EntryQuery","method":"__set","args":"\\"order\\", \\"postDate\\""},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\variables\\\\CraftVariable.php","line":243,"class":"yii\\\\BaseYii","method":"configure","args":"craft\\\\elements\\\\db\\\\EntryQuery, [\\"search\\" => \\"title:\\"ΕΥΔΑΠ\\" OR appealer:\\"ΕΥΔΑΠ\\" OR assigner:\\"ΕΥΔΑΠ\\"...\\", \\"order\\" => \\"postDate\\"]"},{"objectClass":"craft\\\\web\\\\twig\\\\variables\\\\CraftVariable","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1499,"class":"craft\\\\web\\\\twig\\\\variables\\\\CraftVariable","method":"entries","args":"[\\"search\\" => \\"title:\\"ΕΥΔΑΠ\\" OR appealer:\\"ΕΥΔΑΠ\\" OR assigner:\\"ΕΥΔΑΠ\\"...\\", \\"order\\" => \\"postDate\\"]"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\helpers\\\\Template.php","line":90,"class":null,"method":"twig_get_attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\CraftVariable, \\"entries\\", ..."},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":79,"class":"craft\\\\helpers\\\\Template","method":"attribute","args":"craft\\\\web\\\\twig\\\\Environment, Twig\\\\Source, craft\\\\web\\\\twig\\\\variables\\\\CraftVariable, \\"entries\\", ..."},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"block_content","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"search/results\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"search/results\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"search/results\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΕΥΔΑΠ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΕΥΔΑΠ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΕΥΔΑΠ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΕΥΔΑΠ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΕΥΔΑΠ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-04 08:53:05', '2021-07-04 08:53:05', '40bfa555-d60a-4afe-a5e3-2f3e6b5c1f37');
INSERT INTO `deprecationerrors` (`id`, `key`, `fingerprint`, `lastOccurrence`, `file`, `line`, `message`, `traces`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(409, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig:32', '2021-07-04 08:51:33', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig', 32, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":98,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"block_content","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"search/results\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"search/results\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"search/results\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"1220\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"1220\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"1220\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"1220\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"1220\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-04 08:51:34', '2021-07-04 08:51:34', '39a916b6-d994-46ed-aa2b-20db05a697b7'),
(442, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig:36', '2021-07-04 14:40:18', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig', 36, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":105,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"block_content","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"search/results\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"search/results\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"search/results\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"12\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"12\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"12\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"12\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"12\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-04 14:40:18', '2021-07-04 14:40:18', 'fe2aed5f-5b94-41cb-a0c1-611a38cd46b0'),
(463, 'ElementQuery::getIterator()', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig:33', '2021-07-05 17:43:22', 'C:\\Program Files\\Ampps\\craft\\templates\\search\\results.twig', 33, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":102,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"block_content","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":97,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"search/results\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"search/results\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"search/results\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΑΚΤΩΡ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΑΚΤΩΡ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΑΚΤΩΡ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΑΚΤΩΡ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΑΚΤΩΡ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-05 17:43:22', '2021-07-05 17:43:22', '248be9ce-9d63-46f6-bff0-d7e20bad071d'),
(509, 'ElementQuery::getIterator()', '', '2021-07-10 18:13:06', '', NULL, 'Looping through element queries directly has been deprecated. Use the all() function to fetch the query results before looping over them.', '[{"objectClass":"craft\\\\services\\\\Deprecator","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\elements\\\\db\\\\ElementQuery.php","line":560,"class":"craft\\\\services\\\\Deprecator","method":"log","args":"\\"ElementQuery::getIterator()\\", \\"Looping through element queries directly has been deprecated. Us...\\""},{"objectClass":"craft\\\\elements\\\\db\\\\EntryQuery","file":null,"line":null,"class":"craft\\\\elements\\\\db\\\\ElementQuery","method":"getIterator","args":null},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":1130,"class":null,"method":"iterator_to_array","args":"craft\\\\elements\\\\db\\\\EntryQuery, true"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Extension\\\\CoreExtension.php","line":649,"class":null,"method":"twig_to_array","args":"craft\\\\elements\\\\db\\\\EntryQuery"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\twig\\\\Extension.php","line":916,"class":null,"method":"twig_array_merge","args":"[craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry], craft\\\\elements\\\\db\\\\EntryQuery"},{"objectClass":"craft\\\\web\\\\twig\\\\Extension","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":96,"class":"craft\\\\web\\\\twig\\\\Extension","method":"mergeFilter","args":"[craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry, craft\\\\elements\\\\Entry], craft\\\\elements\\\\db\\\\EntryQuery"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":184,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"block_content","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\bc\\\\bc9bf08a21873b1820a2bafc5e58938714f695083bd4ff1885e152d30dc10c57.php","line":101,"class":"Twig\\\\Template","method":"displayBlock","args":"\\"content\\", [\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_b6d9599daabb5bb8fce1055e6fe98b0a9e151ee4faa42b9f6d5e2ecb5b78db83","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\storage\\\\runtime\\\\compiled_templates\\\\e0\\\\e0be8973739800e828278d12ec25de91314de10f91346690e29a2f6cea7d4c91.php","line":45,"class":"Twig\\\\Template","method":"display","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":407,"class":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","method":"doDisplay","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":380,"class":"Twig\\\\Template","method":"displayWithErrorHandling","args":"[\\"view\\" => craft\\\\web\\\\View, \\"devMode\\" => true, \\"SORT_ASC\\" => 4, \\"SORT_DESC\\" => 3, ...], [\\"content\\" => [__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1, \\"block_content\\"]]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Template.php","line":392,"class":"Twig\\\\Template","method":"display","args":"[]"},{"objectClass":"__TwigTemplate_e47bbcb38178947bb2857ec248e6c582ad4adcfb5290715a21a3c82cd8c320b1","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\TemplateWrapper.php","line":45,"class":"Twig\\\\Template","method":"render","args":"[], []"},{"objectClass":"Twig\\\\TemplateWrapper","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\twig\\\\twig\\\\src\\\\Environment.php","line":318,"class":"Twig\\\\TemplateWrapper","method":"render","args":"[]"},{"objectClass":"craft\\\\web\\\\twig\\\\Environment","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":391,"class":"Twig\\\\Environment","method":"render","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\View.php","line":452,"class":"craft\\\\web\\\\View","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\web\\\\View","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":243,"class":"craft\\\\web\\\\View","method":"renderPageTemplate","args":"\\"search/results\\", [], \\"site\\""},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\controllers\\\\TemplatesController.php","line":97,"class":"craft\\\\web\\\\Controller","method":"renderTemplate","args":"\\"search/results\\", []"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":null,"line":null,"class":"craft\\\\controllers\\\\TemplatesController","method":"actionRender","args":"\\"search/results\\", []"},{"objectClass":null,"file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\InlineAction.php","line":57,"class":null,"method":"call_user_func_array","args":"[craft\\\\controllers\\\\TemplatesController, \\"actionRender\\"], [\\"search/results\\", []]"},{"objectClass":"yii\\\\base\\\\InlineAction","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Controller.php","line":180,"class":"yii\\\\base\\\\InlineAction","method":"runWithParams","args":"[\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΔΗΜΟΣ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Controller.php","line":181,"class":"yii\\\\base\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΔΗΜΟΣ\\"]"},{"objectClass":"craft\\\\controllers\\\\TemplatesController","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Module.php","line":528,"class":"craft\\\\web\\\\Controller","method":"runAction","args":"\\"render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΔΗΜΟΣ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":294,"class":"yii\\\\base\\\\Module","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΔΗΜΟΣ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\web\\\\Application.php","line":103,"class":"craft\\\\web\\\\Application","method":"runAction","args":"\\"templates/render\\", [\\"template\\" => \\"search/results\\", \\"p\\" => \\"search/results\\", \\"q\\" => \\"ΔΗΜΟΣ\\"]"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\craftcms\\\\cms\\\\src\\\\web\\\\Application.php","line":279,"class":"yii\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\craft\\\\vendor\\\\yiisoft\\\\yii2\\\\base\\\\Application.php","line":386,"class":"craft\\\\web\\\\Application","method":"handleRequest","args":"craft\\\\web\\\\Request"},{"objectClass":"craft\\\\web\\\\Application","file":"C:\\\\Program Files\\\\Ampps\\\\www\\\\tribunal\\\\index.php","line":23,"class":"yii\\\\base\\\\Application","method":"run","args":null}]', '2021-07-10 18:13:06', '2021-07-10 18:13:06', '04d07f5b-32eb-47da-ba5c-f00822a79238');

-- --------------------------------------------------------

--
-- Table structure for table `drafts`
--

CREATE TABLE IF NOT EXISTS `drafts` (
  `id` int(11) NOT NULL,
  `sourceId` int(11) DEFAULT NULL,
  `creatorId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `notes` text,
  `trackChanges` tinyint(1) NOT NULL DEFAULT '0',
  `dateLastMerged` datetime DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `drafts`
--

INSERT INTO `drafts` (`id`, `sourceId`, `creatorId`, `name`, `notes`, `trackChanges`, `dateLastMerged`) VALUES
(1, NULL, 1, 'First draft', NULL, 0, NULL),
(2, NULL, 1, 'First draft', NULL, 0, NULL),
(3, NULL, 1, 'First draft', NULL, 0, NULL),
(4, NULL, 1, 'First draft', NULL, 0, NULL),
(9, NULL, 1, 'First draft', NULL, 0, NULL),
(10, NULL, 1, 'First draft', NULL, 0, NULL),
(11, NULL, 1, 'First draft', NULL, 0, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `elementindexsettings`
--

CREATE TABLE IF NOT EXISTS `elementindexsettings` (
  `id` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `settings` text,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `elements`
--

CREATE TABLE IF NOT EXISTS `elements` (
  `id` int(11) NOT NULL,
  `draftId` int(11) DEFAULT NULL,
  `revisionId` int(11) DEFAULT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `type` varchar(255) NOT NULL,
  `enabled` tinyint(1) NOT NULL DEFAULT '1',
  `archived` tinyint(1) NOT NULL DEFAULT '0',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=108 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `elements`
--

INSERT INTO `elements` (`id`, `draftId`, `revisionId`, `fieldLayoutId`, `type`, `enabled`, `archived`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, NULL, NULL, NULL, 'craft\\elements\\User', 1, 0, '2021-06-17 17:03:39', '2021-06-17 17:03:39', NULL, '8dd1f884-1432-4089-898a-5b41b1438281'),
(2, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-19 14:02:46', '2021-06-19 14:02:46', '2021-06-19 14:03:51', '8589f221-8f54-4013-982a-e294f8cc7d6a'),
(3, 1, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-19 15:43:45', '2021-06-19 15:43:45', NULL, '91ccaa14-31f0-4a4d-a457-b77a84c3861d'),
(4, 2, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-19 15:50:46', '2021-06-19 15:50:46', NULL, 'ccce3779-9d4d-41a9-af39-822414a744c6'),
(5, 3, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-19 15:54:10', '2021-06-19 15:54:10', NULL, '9708c53a-6080-456a-9710-5dfde3758d23'),
(6, NULL, NULL, 3, 'craft\\elements\\Category', 1, 0, '2021-06-20 07:41:41', '2021-06-20 07:41:41', NULL, 'ece454f1-585d-4589-8725-e0d973ac8913'),
(7, NULL, NULL, 3, 'craft\\elements\\Category', 1, 0, '2021-06-20 07:43:24', '2021-06-20 07:43:24', NULL, '2ae17802-f203-4fb7-9024-6f4d8e61350a'),
(8, 4, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-20 08:02:49', '2021-06-20 08:02:49', NULL, '37044572-08a7-410e-a616-5e2175a6c5b5'),
(10, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:36:59', '2021-06-21 07:47:49', '2021-06-21 07:49:27', '2ccf8da8-0bcb-41fc-a6cf-692642f131c8'),
(11, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:37:42', '2021-06-21 07:37:42', '2021-06-21 07:49:46', '0230508e-accb-4449-aa0a-a1672e03a6fc'),
(12, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:37:52', '2021-06-21 07:37:52', '2021-06-21 07:45:38', '2573578c-c408-4bf4-8c4e-370389c9cdf8'),
(13, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-21 07:40:13', '2021-06-21 07:40:13', NULL, '4777c088-8f55-4311-a8e2-2131b2416e15'),
(14, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 07:40:52', '2021-06-27 10:26:03', NULL, 'b0e83017-fb1e-4fc1-8454-df4c5c3ad1e6'),
(15, NULL, 1, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 07:40:51', '2021-06-21 07:40:51', NULL, 'd1342762-1068-4ded-a459-3bef042207a3'),
(16, NULL, 2, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 07:42:26', '2021-06-21 07:42:26', NULL, '44edfeb8-5661-4dcc-a5b3-145b11f9793d'),
(17, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:51:32', '2021-06-21 07:57:36', NULL, '273967af-a6bb-4489-9342-e2545fbe27d1'),
(18, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:51:40', '2021-06-21 07:54:46', '2021-06-21 08:00:48', '2ce2f29a-0b9d-4935-a843-ccd206edd7e6'),
(19, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 07:51:49', '2021-06-21 08:09:21', NULL, 'f28341a1-64d8-4f4c-b5ae-b3a9a592d9de'),
(20, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:01:11', '2021-06-21 08:02:39', NULL, '1a6ec575-4e3c-451c-97f1-486b8e99fffd'),
(21, NULL, 3, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 08:10:43', '2021-06-21 08:10:43', NULL, '0011bc93-d64e-41b2-8b55-d3c2f45604de'),
(22, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:18:31', '2021-06-21 08:20:26', NULL, '8f0af08c-c3d2-4a64-98a8-c17bab7930c9'),
(23, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:18:39', '2021-06-21 08:22:29', NULL, 'b721f924-ca1f-4c52-a835-9651087fa6c9'),
(24, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:18:46', '2021-06-21 08:23:49', NULL, 'b02d15d5-7b22-4861-a67e-01ba3ffa72c6'),
(26, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-21 08:37:53', '2021-06-21 08:37:53', NULL, '74ad3e16-fe84-4df5-a7a7-6a4e73ad6449'),
(27, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 08:38:45', '2021-06-21 15:35:21', NULL, '2ad9457e-1361-46c3-b948-df4ad9a0839b'),
(28, NULL, 4, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 08:38:44', '2021-06-21 08:38:44', NULL, '22547e61-b212-43d3-930d-4720034e06f4'),
(29, NULL, 5, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 08:42:42', '2021-06-21 08:42:42', NULL, '80b50566-15cc-4a99-8e08-70443b0af265'),
(30, NULL, 6, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 08:57:22', '2021-06-21 08:57:22', NULL, '97db27da-0158-4b5f-b6d6-a401a6e2ee72'),
(31, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:58:33', '2021-06-21 09:01:50', NULL, 'ff43275b-7d54-429d-bfd0-ff1507496074'),
(32, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-21 08:58:43', '2021-06-21 09:03:01', NULL, 'f9f8789a-f4bd-49e5-8aab-7d09160c2acc'),
(34, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-21 09:10:04', '2021-06-21 09:10:04', NULL, 'c6f4387e-6d02-44bd-a409-f3db4ac4bc47'),
(35, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-21 09:11:28', '2021-06-21 09:11:28', NULL, '89853c0d-2a32-4e60-b274-b9453db42d8f'),
(36, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 09:11:47', '2021-06-21 09:11:46', NULL, 'fb6550f6-c7a6-4500-9e21-f28659149ba4'),
(37, NULL, 7, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 09:11:46', '2021-06-21 09:11:46', NULL, '898daca0-30ab-4ef9-8b5b-787eb297eb11'),
(38, NULL, 8, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 09:13:05', '2021-06-21 09:13:05', NULL, 'af5f2ffa-c3ee-4010-b6c8-b5070348a550'),
(39, NULL, NULL, 4, 'craft\\elements\\GlobalSet', 1, 0, '2021-06-21 14:36:58', '2021-07-11 07:45:43', NULL, '0c341dfc-00b3-45d4-907e-6cf40667951d'),
(40, NULL, 9, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-21 15:35:21', '2021-06-21 15:35:21', NULL, 'ef79cfc3-d803-47f2-ac06-8fb9228ed4cf'),
(41, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 07:59:11', '2021-06-26 08:01:38', NULL, '1eef3772-6089-4a54-8ce5-1ec7ced1b405'),
(42, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 07:59:18', '2021-06-26 08:03:04', NULL, 'bce435d2-b699-4a64-85eb-02b4e9a9c829'),
(43, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:05:23', '2021-06-26 08:07:29', NULL, 'ecb194a7-9f98-4294-b16b-10f61c523177'),
(44, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:05:29', '2021-06-26 08:22:40', NULL, '646225a6-9af8-4445-96c9-22af2e4da11e'),
(45, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:25:05', '2021-06-26 08:25:05', '2021-06-26 08:33:12', 'ab08546d-fd9d-4ef0-a015-b1ee9bdfacfd'),
(46, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:33:33', '2021-06-26 08:35:04', NULL, '71c95811-15a1-4fc4-a615-91351d2a1475'),
(47, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:33:41', '2021-06-26 08:36:09', NULL, 'd5543bec-205b-4258-900d-aeea17beb206'),
(48, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:38:19', '2021-06-26 08:41:02', NULL, 'c7334ec6-0708-4732-a168-1e9d259af198'),
(49, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:38:26', '2021-06-26 08:39:44', NULL, 'a0008e5b-12ed-4dfe-9eba-37afa70cebcf'),
(50, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:41:56', '2021-06-26 08:43:41', NULL, 'f6805114-706a-4753-805c-3f067ce64b7a'),
(51, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:42:03', '2021-06-26 08:44:41', NULL, '514e6d40-5422-4fb5-bba3-865039b20369'),
(52, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:46:17', '2021-06-26 08:47:41', NULL, 'dfa880c5-4030-4208-8e0c-4e3aa0c2fc1c'),
(53, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:46:24', '2021-06-26 08:48:45', NULL, '4fd67f6a-3c02-47fe-82e8-43eb9191a4a3'),
(54, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:49:40', '2021-06-26 08:51:11', NULL, '49ad115e-dfbc-4598-9a29-d29d98f880c8'),
(55, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:49:46', '2021-06-26 08:49:35', NULL, '0d948415-2adb-45e4-be99-7a4d7a39db4b'),
(56, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:57:40', '2021-06-26 09:11:09', NULL, 'abe48875-91d9-4fec-83ba-a79f4eb766b7'),
(57, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 08:57:49', '2021-06-26 09:14:22', NULL, 'c0a0cb0a-9b09-4229-853a-993c81bc3357'),
(58, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 09:09:12', '2021-06-26 09:19:19', NULL, '44e64853-c935-4069-bfe1-d1dcfa04f546'),
(59, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 09:25:39', '2021-06-26 09:34:11', NULL, '95b173c2-a417-4557-a80d-986c5d71f438'),
(60, NULL, NULL, 1, 'craft\\elements\\Asset', 1, 0, '2021-06-26 09:25:48', '2021-06-26 09:36:00', NULL, 'cabafecc-a474-45ca-812d-b721e125e646'),
(62, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 09:57:46', '2021-06-26 09:57:46', NULL, '4c8dca68-b565-48a9-9c8d-f70914cd32d5'),
(63, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 09:58:48', '2021-06-26 10:06:25', NULL, '24e5b09f-26cd-4913-be0f-1a8c6bda74b8'),
(64, NULL, 10, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 09:58:47', '2021-06-26 09:58:47', NULL, 'fb2143e4-60f5-4b76-b95b-e0cea4751862'),
(65, NULL, 11, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:06:25', '2021-06-26 10:06:25', NULL, '2c5efad7-90d5-4d72-8508-bb082db4a91b'),
(67, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 10:18:37', '2021-06-26 10:18:37', NULL, 'fdd1f80d-8367-4e00-b73a-6e1e6e3e4eb0'),
(68, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:19:34', '2021-06-27 09:54:28', NULL, '7d95ee92-82c4-4070-b178-8bbdc362f289'),
(69, NULL, 12, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:19:33', '2021-06-26 10:19:33', NULL, 'f96a133d-b471-4d24-a4e8-33314c97207a'),
(71, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:40:54', '2021-06-27 09:57:27', NULL, '6a0e0973-3acf-447b-8ee1-1fd847564891'),
(72, NULL, 13, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:40:53', '2021-06-26 10:40:53', NULL, '2d4e1318-7ad2-43f3-a048-6245f9ffbe68'),
(73, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 10:42:25', '2021-06-26 10:42:25', NULL, '0cc80015-aef6-485a-bd51-1e82a823708c'),
(74, NULL, 14, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:42:31', '2021-06-26 10:42:31', NULL, '57bc6be1-0169-4854-90a5-065ad97fdd27'),
(76, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 10:54:49', '2021-06-26 10:54:49', NULL, 'caab97cc-6196-458b-852f-d75e9f2aa771'),
(77, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:55:40', '2021-06-26 10:55:39', NULL, 'f72e3aaa-f7a1-44a4-b9ae-2204c8e3f4df'),
(78, NULL, 15, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 10:55:39', '2021-06-26 10:55:39', NULL, 'd3b6c079-2293-4f48-a7da-95f2cf688e71'),
(80, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 15:36:35', '2021-06-26 15:36:34', NULL, 'e576b8bc-dbff-4e2c-932a-eacc6927179c'),
(81, NULL, 16, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 15:36:34', '2021-06-26 15:36:34', NULL, 'b1c4a669-c27b-43ca-9d33-ef6e0c500477'),
(83, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 15:48:17', '2021-06-26 15:48:17', NULL, 'b2270d63-f85b-42cc-9b19-8724e87941ca'),
(84, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 15:49:25', '2021-06-27 10:02:30', '2021-06-27 10:15:34', '1ef23dff-e0b9-49bb-bccf-75ddd65ae390'),
(85, NULL, 17, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 15:49:24', '2021-06-26 15:49:24', '2021-06-27 10:15:34', '8755607e-1e2d-4463-9688-1e2e48368c8e'),
(87, NULL, NULL, NULL, 'craft\\elements\\Tag', 1, 0, '2021-06-26 16:11:39', '2021-06-26 16:11:39', NULL, 'd93b1324-aa23-4aae-ad24-4b94513d5ab6'),
(88, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 16:14:02', '2021-06-26 16:14:01', NULL, '8c14b0ae-194c-4699-b4e1-16039d6c8a0a'),
(89, NULL, 18, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 16:14:01', '2021-06-26 16:14:01', NULL, 'e0656f21-a8af-4938-bd1e-731415cefe17'),
(91, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 16:34:47', '2021-06-26 16:34:46', NULL, 'fc2e159d-2a8f-4c2a-a384-2375ffb03e80'),
(92, NULL, 19, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 16:34:46', '2021-06-26 16:34:46', NULL, '5c3ff5bc-f845-4847-8713-fcc755587709'),
(93, 9, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 16:39:55', '2021-06-26 16:39:55', NULL, 'a0f4b985-46aa-4a8f-bef5-76b48f2b94c3'),
(95, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 17:03:02', '2021-06-26 17:03:01', NULL, '5e7d498a-0743-4c5b-8f30-12a4b41b8ae5'),
(96, NULL, 20, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-26 17:03:01', '2021-06-26 17:03:01', NULL, 'bb3ac9b5-e0c5-4d22-be83-0bf025e44b58'),
(97, NULL, 21, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 09:52:46', '2021-06-27 09:52:46', '2021-06-27 10:15:34', '11368367-d5b4-4154-a1de-4106dc8d91cb'),
(98, NULL, 22, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 09:54:28', '2021-06-27 09:54:28', NULL, 'e0bf5569-b8d9-4e46-9e19-1e1df7ec86ef'),
(99, NULL, 23, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 09:57:27', '2021-06-27 09:57:27', NULL, '9bacbbb9-ac41-468c-8719-60289d320103'),
(100, NULL, 24, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 10:02:30', '2021-06-27 10:02:30', '2021-06-27 10:15:34', 'b8e21367-06c5-4c6f-a216-f1feb726b1eb'),
(102, NULL, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 10:20:50', '2021-06-27 10:42:29', NULL, '0b7ffb2f-5f5b-4e2d-9914-8d85cfb04525'),
(103, NULL, 25, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 10:20:49', '2021-06-27 10:20:49', NULL, 'ac531edc-df52-4de7-9d0f-9a90d194ad4f'),
(104, NULL, 26, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 10:26:03', '2021-06-27 10:26:03', NULL, '35f8d3de-7ad9-4ecf-bde8-45f70ffff0d8'),
(105, NULL, 27, 2, 'craft\\elements\\Entry', 1, 0, '2021-06-27 10:42:29', '2021-06-27 10:42:29', NULL, '29bc9b79-ff32-42ca-8410-b25878a1191a'),
(106, 10, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-07-04 14:15:21', '2021-07-04 14:15:21', NULL, '7faea1c7-a116-48d1-a446-4bdc7ad0f288'),
(107, 11, NULL, 2, 'craft\\elements\\Entry', 1, 0, '2021-07-04 14:15:29', '2021-07-04 14:15:29', NULL, '0d2f0757-cd0b-450b-a427-744e03d24094');

-- --------------------------------------------------------

--
-- Table structure for table `elements_sites`
--

CREATE TABLE IF NOT EXISTS `elements_sites` (
  `id` int(11) NOT NULL,
  `elementId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `slug` varchar(255) DEFAULT NULL,
  `uri` varchar(255) DEFAULT NULL,
  `enabled` tinyint(1) NOT NULL DEFAULT '1',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=108 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `elements_sites`
--

INSERT INTO `elements_sites` (`id`, `elementId`, `siteId`, `slug`, `uri`, `enabled`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, 1, NULL, NULL, 1, '2021-06-17 17:03:40', '2021-06-17 17:03:40', '3d408d2f-b7cb-43a8-a6af-fcdedec02931'),
(2, 2, 1, NULL, NULL, 1, '2021-06-19 14:02:46', '2021-06-19 14:02:46', '7943593e-b27d-4d09-b654-cf1a7518acb8'),
(3, 3, 1, '__temp_eqfdhiwnifeykdvvmyhuleveqmedmnhjptbg', 'appeals/__temp_eqfdhiwnifeykdvvmyhuleveqmedmnhjptbg', 1, '2021-06-19 15:43:45', '2021-06-19 15:43:45', '4c4539aa-ff5d-4d57-b9da-354a5becba98'),
(4, 4, 1, '__temp_luaobvfrqrmnyoievqdjkkknxrewozpdwogv', 'appeals/__temp_luaobvfrqrmnyoievqdjkkknxrewozpdwogv', 1, '2021-06-19 15:50:46', '2021-06-19 15:50:46', '33503c2f-da70-479c-9cc2-c5691560ac26'),
(5, 5, 1, '__temp_cfkvmswxouyzoxxsbjsapbpvkyewxkmuvlxf', 'appeals/__temp_cfkvmswxouyzoxxsbjsapbpvkyewxkmuvlxf', 1, '2021-06-19 15:54:10', '2021-06-19 15:54:10', '9458e5e4-9af4-4981-ab07-b2e174d535c9'),
(6, 6, 1, 'δεκτή', 'appealtype/δεκτή', 1, '2021-06-20 07:41:41', '2021-06-20 07:41:58', '21dcc9c2-b3de-4f32-913b-09137f15a5af'),
(7, 7, 1, 'απορριπτέα', 'appealtype/απορριπτέα', 1, '2021-06-20 07:43:24', '2021-06-20 07:43:38', 'eb870af2-706c-454c-b4cd-e2c29be3880c'),
(8, 8, 1, '__temp_filzcayzprzvzafrbnpoymcprvivkhbkpelp', 'appeals/__temp_filzcayzprzvzafrbnpoymcprvivkhbkpelp', 1, '2021-06-20 08:02:49', '2021-06-20 08:02:49', '6e4b3486-ebbe-4286-a314-b95815b4ab1c'),
(10, 10, 1, NULL, NULL, 1, '2021-06-21 07:36:59', '2021-06-21 07:36:59', 'a565705b-a41b-4133-8ac5-48288aa20417'),
(11, 11, 1, NULL, NULL, 1, '2021-06-21 07:37:42', '2021-06-21 07:37:42', 'ff2542e7-2096-44d4-94d0-ec7f4fef36f9'),
(12, 12, 1, NULL, NULL, 1, '2021-06-21 07:37:52', '2021-06-21 07:37:52', '1299f38c-fcfe-4133-9cba-03b217e568b3'),
(13, 13, 1, 'υπουργειο-εθνικησ-αμυνασ', NULL, 1, '2021-06-21 07:40:13', '2021-06-21 07:40:13', 'b2378519-11ba-4a94-815d-01d3d2bab1cb'),
(14, 14, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 07:40:52', '2021-06-21 07:40:52', 'fd4cd340-2a39-45eb-9e67-e6bec7413494'),
(15, 15, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 07:40:54', '2021-06-21 07:40:54', '3f0e468e-1d66-4f42-8422-40050888615e'),
(16, 16, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 07:42:27', '2021-06-21 07:42:27', '7684a56a-27fa-4438-a019-2ebbf5fc6e19'),
(17, 17, 1, NULL, NULL, 1, '2021-06-21 07:51:32', '2021-06-21 07:51:32', 'f9f534f3-4e94-4007-815f-2c496352b4d3'),
(18, 18, 1, NULL, NULL, 1, '2021-06-21 07:51:40', '2021-06-21 07:51:40', '3d4b2221-d277-48ee-9b24-b9b6a16af1db'),
(19, 19, 1, NULL, NULL, 1, '2021-06-21 07:51:50', '2021-06-21 07:51:50', '32681834-6111-416e-9942-a4195f3270a0'),
(20, 20, 1, NULL, NULL, 1, '2021-06-21 08:01:11', '2021-06-21 08:01:11', 'a92a5446-ced4-44cf-96d6-5a87d7ab1179'),
(21, 21, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 08:10:44', '2021-06-21 08:10:44', 'e47fbfe4-f0c4-43f1-a363-ab892d9f42c3'),
(22, 22, 1, NULL, NULL, 1, '2021-06-21 08:18:31', '2021-06-21 08:18:31', '11582659-eaa0-481a-a7c6-ea97a0198e1d'),
(23, 23, 1, NULL, NULL, 1, '2021-06-21 08:18:39', '2021-06-21 08:18:39', '524f80f4-881e-4f5c-b138-d18b33f8e085'),
(24, 24, 1, NULL, NULL, 1, '2021-06-21 08:18:46', '2021-06-21 08:18:46', '94bdfa04-e28c-4736-87f6-0951caf0a98c'),
(26, 26, 1, 'περιφερεια-ανατολικησ-μακεδονιασ-θρακησ', NULL, 1, '2021-06-21 08:37:53', '2021-06-21 08:37:53', '1f0f82fa-1464-47be-a192-1218e26687d2'),
(27, 27, 1, '729-2021', 'appeals/729-2021', 1, '2021-06-21 08:38:45', '2021-06-21 08:38:45', '3d73d167-7f92-4967-9e58-09f55053b8da'),
(28, 28, 1, '729-2021', 'appeals/729-2021', 1, '2021-06-21 08:38:46', '2021-06-21 08:38:46', '0e1a3725-2461-43d0-8468-58c464811bb6'),
(29, 29, 1, '729-2021', 'appeals/729-2021', 1, '2021-06-21 08:42:43', '2021-06-21 08:42:43', '94264e68-12c9-4633-bd78-ef1f39e6b58d'),
(30, 30, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 08:57:23', '2021-06-21 08:57:23', '458a80d7-45f7-40e8-a24b-8a4dd6409cc0'),
(31, 31, 1, NULL, NULL, 1, '2021-06-21 08:58:33', '2021-06-21 08:58:33', '5401da1f-7b91-4d5e-b197-c4d04b41161e'),
(32, 32, 1, NULL, NULL, 1, '2021-06-21 08:58:43', '2021-06-21 08:58:43', '3addfcab-fda6-4983-a90b-95ca7cd53de9'),
(34, 34, 1, 'πανεπιστημιο', NULL, 1, '2021-06-21 09:10:04', '2021-06-21 09:10:04', 'b75ba0ee-0389-46a9-b5c2-d542321f6679'),
(35, 35, 1, 'πανεπιστημιο-αθηνων', NULL, 1, '2021-06-21 09:11:28', '2021-06-21 09:11:28', '135a32cd-f2f9-4b66-9002-643aeed81af1'),
(36, 36, 1, '739-2021', 'appeals/739-2021', 1, '2021-06-21 09:11:47', '2021-06-21 09:11:47', '58c0af4c-c910-41d6-b8d9-cd9fe9132cee'),
(37, 37, 1, '739-2021', 'appeals/739-2021', 1, '2021-06-21 09:11:48', '2021-06-21 09:11:48', '7611fec5-d0fc-4a98-be7c-33f6bd0c6211'),
(38, 38, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'cd150adb-da05-4315-862f-24b7dee07cdf'),
(39, 39, 1, NULL, NULL, 1, '2021-06-21 14:36:58', '2021-06-21 14:36:58', '312949c9-b385-4d19-b1f4-44d4160630bd'),
(40, 40, 1, '729-2021', 'appeals/729-2021', 1, '2021-06-21 15:35:23', '2021-06-21 15:35:23', 'ca0539c0-551c-4db8-803b-40e306f07ee1'),
(41, 41, 1, NULL, NULL, 1, '2021-06-26 07:59:11', '2021-06-26 07:59:11', '65a3de85-475c-4b78-99bf-56949f5f680e'),
(42, 42, 1, NULL, NULL, 1, '2021-06-26 07:59:18', '2021-06-26 07:59:18', 'f4086afe-7380-4891-83c5-28ddcc755de5'),
(43, 43, 1, NULL, NULL, 1, '2021-06-26 08:05:23', '2021-06-26 08:05:23', 'a56fec2f-f908-488a-860f-810cc43f2ad3'),
(44, 44, 1, NULL, NULL, 1, '2021-06-26 08:05:29', '2021-06-26 08:05:29', 'd7f37c26-3a2b-46d8-9ffb-2194e7445090'),
(45, 45, 1, NULL, NULL, 1, '2021-06-26 08:25:05', '2021-06-26 08:25:05', '4cfee537-9439-4d4e-b413-0e1163c0d29b'),
(46, 46, 1, NULL, NULL, 1, '2021-06-26 08:33:33', '2021-06-26 08:33:33', 'bcdc6b44-3cc1-4c00-b8e6-c886803e0f0b'),
(47, 47, 1, NULL, NULL, 1, '2021-06-26 08:33:41', '2021-06-26 08:33:41', 'efc0b33b-3720-4f34-99a9-7aed6317e0b6'),
(48, 48, 1, NULL, NULL, 1, '2021-06-26 08:38:19', '2021-06-26 08:38:19', '26a4fc65-5375-415b-b87d-c098fc3af660'),
(49, 49, 1, NULL, NULL, 1, '2021-06-26 08:38:27', '2021-06-26 08:38:27', 'c5aae065-0300-4c16-afee-255e99f4bc75'),
(50, 50, 1, NULL, NULL, 1, '2021-06-26 08:41:56', '2021-06-26 08:41:56', '59d09463-a5fc-4561-af57-78afafff124f'),
(51, 51, 1, NULL, NULL, 1, '2021-06-26 08:42:03', '2021-06-26 08:42:03', '8ff063ca-2b47-41a8-9c27-53a972cb5067'),
(52, 52, 1, NULL, NULL, 1, '2021-06-26 08:46:17', '2021-06-26 08:46:17', 'f70402df-1cf0-459c-8e84-1c127d53907d'),
(53, 53, 1, NULL, NULL, 1, '2021-06-26 08:46:24', '2021-06-26 08:46:24', '09b0c496-7b79-42f8-8330-02fb15e74b6a'),
(54, 54, 1, NULL, NULL, 1, '2021-06-26 08:49:40', '2021-06-26 08:49:40', '43c1593e-b12c-4519-8dfb-48ae2c032918'),
(55, 55, 1, NULL, NULL, 1, '2021-06-26 08:49:46', '2021-06-26 08:49:46', '9f121447-d3f2-4f1d-94c3-0d2da11f9561'),
(56, 56, 1, NULL, NULL, 1, '2021-06-26 08:57:40', '2021-06-26 08:57:40', 'e46e8238-96cc-4d67-82d2-4522f7796eec'),
(57, 57, 1, NULL, NULL, 1, '2021-06-26 08:57:49', '2021-06-26 08:57:49', 'd1e6745f-514d-46e9-a626-27600eb3eb2c'),
(58, 58, 1, NULL, NULL, 1, '2021-06-26 09:09:12', '2021-06-26 09:09:12', '37209f73-8e4e-4b9c-8af7-b143317aaf60'),
(59, 59, 1, NULL, NULL, 1, '2021-06-26 09:25:39', '2021-06-26 09:25:39', 'c32d6518-699a-4b76-b768-2a899336e35b'),
(60, 60, 1, NULL, NULL, 1, '2021-06-26 09:25:49', '2021-06-26 09:25:49', '181e82af-fd12-49d3-bf1b-535b23ddede8'),
(62, 62, 1, 'δημοσ-αθηναιων', NULL, 1, '2021-06-26 09:57:46', '2021-06-26 09:57:46', '918ca4f5-da7f-494f-aa02-2327a2112d66'),
(63, 63, 1, '1227-2021', 'appeals/1227-2021', 1, '2021-06-26 09:58:48', '2021-06-26 09:58:48', 'e98b1b2e-bc16-4db5-bff5-1f007f57256a'),
(64, 64, 1, '1227-2021', 'appeals/1227-2021', 1, '2021-06-26 09:58:50', '2021-06-26 09:58:50', '56a4265a-b432-44c9-9297-d08be76dfb7e'),
(65, 65, 1, '1227-2021', 'appeals/1227-2021', 1, '2021-06-26 10:06:26', '2021-06-26 10:06:26', 'e03406be-690c-4f89-bd42-c8108580df75'),
(67, 67, 1, 'γν-βολου', NULL, 1, '2021-06-26 10:18:37', '2021-06-26 10:18:37', '74b47193-c47a-427d-aa27-c06e5c7a25d6'),
(68, 68, 1, '1225-2021', 'appeals/1225-2021', 1, '2021-06-26 10:19:34', '2021-06-26 10:19:34', '29c2050a-cda1-4470-b6cb-0cc728f54c24'),
(69, 69, 1, '1225-2021', 'appeals/1225-2021', 1, '2021-06-26 10:19:36', '2021-06-26 10:19:36', 'a0dcc454-e1c1-4f3e-a326-d36d1d49c97f'),
(71, 71, 1, '1224-2021', 'appeals/1224-2021', 1, '2021-06-26 10:40:54', '2021-06-26 10:40:54', 'fcad19ca-de0d-4d6b-8b70-df7b904d6089'),
(72, 72, 1, '1224-2021', 'appeals/1224-2021', 1, '2021-06-26 10:40:55', '2021-06-26 10:40:55', '0325fbac-f08b-483f-8e8c-b9b4e7043f15'),
(73, 73, 1, 'δημοσ-αργουσ-ορεστικου', NULL, 1, '2021-06-26 10:42:25', '2021-06-26 10:42:25', '23341a31-13c0-458c-93bf-3259aa7f77bd'),
(74, 74, 1, '1224-2021', 'appeals/1224-2021', 1, '2021-06-26 10:42:32', '2021-06-26 10:42:32', 'e8c4d08d-f6e3-43d9-b4d1-3d859282be69'),
(76, 76, 1, 'αποκεντρωμενη-διοικηση-αττικησ', NULL, 1, '2021-06-26 10:54:49', '2021-06-26 10:54:49', '0e3418db-06d8-4b73-a127-9fb060e42c78'),
(77, 77, 1, '1223-2021', 'appeals/1223-2021', 1, '2021-06-26 10:55:40', '2021-06-26 10:55:40', 'b1f4b3e6-76dd-45b8-8517-a795b911b33b'),
(78, 78, 1, '1223-2021', 'appeals/1223-2021', 1, '2021-06-26 10:55:41', '2021-06-26 10:55:41', '908f856f-2dd8-49d3-8d77-7254e274fe1b'),
(80, 80, 1, '1222-2021', 'appeals/1222-2021', 1, '2021-06-26 15:36:35', '2021-06-26 15:36:35', '620748cb-363f-44a1-983e-3f9291693bff'),
(81, 81, 1, '1222-2021', 'appeals/1222-2021', 1, '2021-06-26 15:36:36', '2021-06-26 15:36:36', '23cf8cd1-f204-4247-8d76-9a092207e84c'),
(83, 83, 1, 'ευδαπ', NULL, 1, '2021-06-26 15:48:17', '2021-06-26 15:48:17', 'b078179d-ace5-4aaf-aab4-6915dcc5ce41'),
(84, 84, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-26 15:49:25', '2021-06-26 15:49:25', 'ff2d5495-2da6-4336-b865-9e023a0799b1'),
(85, 85, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-26 15:49:26', '2021-06-26 15:49:26', '6843d6a2-e338-4a42-b7c3-ba65247cdb1f'),
(87, 87, 1, 'γν-πελλασ', NULL, 1, '2021-06-26 16:11:39', '2021-06-26 16:11:39', '3503a726-2c73-4dac-ab31-d238fdd70353'),
(88, 88, 1, '1220-2021', 'appeals/1220-2021', 1, '2021-06-26 16:14:02', '2021-06-26 16:14:02', 'be0028f6-4d16-4684-8bcf-6e07e7f6d511'),
(89, 89, 1, '1220-2021', 'appeals/1220-2021', 1, '2021-06-26 16:14:03', '2021-06-26 16:14:03', 'afb133be-00d9-42a5-ad8f-67071c57d5b2'),
(91, 91, 1, '1219-2021', 'appeals/1219-2021', 1, '2021-06-26 16:34:47', '2021-06-26 16:34:47', 'd604a09a-3b93-4e0b-bed4-1f12eefa431b'),
(92, 92, 1, '1219-2021', 'appeals/1219-2021', 1, '2021-06-26 16:34:48', '2021-06-26 16:34:48', 'f15ee894-1734-4131-9df9-4b1057673147'),
(93, 93, 1, '__temp_ccwldjhnlgybqeudwovwwkronzrrtjlpxece', 'appeals/__temp_ccwldjhnlgybqeudwovwwkronzrrtjlpxece', 1, '2021-06-26 16:39:56', '2021-06-26 16:39:56', '1936f90c-8616-41fc-ba03-e21491ab1152'),
(95, 95, 1, '1218-2021', 'appeals/1218-2021', 1, '2021-06-26 17:03:02', '2021-06-26 17:03:02', 'c50fe6fb-b734-41a6-bd40-6069ad741eb8'),
(96, 96, 1, '1218-2021', 'appeals/1218-2021', 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '4b507351-ca71-4b3f-b6ae-4e2e62fe6ae3'),
(97, 97, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-27 09:52:47', '2021-06-27 09:52:47', '984c583a-a63b-4abe-88c5-b0b2bcee05d7'),
(98, 98, 1, '1225-2021', 'appeals/1225-2021', 1, '2021-06-27 09:54:30', '2021-06-27 09:54:30', 'a3991af2-a60f-4609-8d60-95b6b6a7a6f7'),
(99, 99, 1, '1224-2021', 'appeals/1224-2021', 1, '2021-06-27 09:57:28', '2021-06-27 09:57:28', 'a323a560-efe6-4a21-a220-fa6700a5847d'),
(100, 100, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-27 10:02:31', '2021-06-27 10:02:31', 'e2275c4a-5da2-4eb3-a9da-afc832924177'),
(102, 102, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-27 10:20:50', '2021-06-27 10:20:50', '15822780-d1de-4b12-b97a-25e3da4581ac'),
(103, 103, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-27 10:20:51', '2021-06-27 10:20:51', '4fd4b8bb-b822-4bf4-8d8e-98676091915d'),
(104, 104, 1, '728-2021', 'appeals/728-2021', 1, '2021-06-27 10:26:03', '2021-06-27 10:26:03', '301f6daf-9340-48bf-8903-9982d2f34a5a'),
(105, 105, 1, '1221-2021', 'appeals/1221-2021', 1, '2021-06-27 10:42:30', '2021-06-27 10:42:30', 'c225995a-671b-475c-84e6-bba125d2491b'),
(106, 106, 1, '__temp_lvuqxwyjzpdpmrtysguttsbroyyorazpkcqy', 'appeals/__temp_lvuqxwyjzpdpmrtysguttsbroyyorazpkcqy', 1, '2021-07-04 14:15:21', '2021-07-04 14:15:21', '98e97764-f6f8-4e1c-baee-c29c798335b4'),
(107, 107, 1, '__temp_imqzuczznqybxmzlhtkfsofukeetedddwzoh', 'appeals/__temp_imqzuczznqybxmzlhtkfsofukeetedddwzoh', 1, '2021-07-04 14:15:29', '2021-07-04 14:15:29', '0e13449f-e192-4468-ac4c-7485365cd8fa');

-- --------------------------------------------------------

--
-- Table structure for table `entries`
--

CREATE TABLE IF NOT EXISTS `entries` (
  `id` int(11) NOT NULL,
  `sectionId` int(11) NOT NULL,
  `parentId` int(11) DEFAULT NULL,
  `typeId` int(11) NOT NULL,
  `authorId` int(11) DEFAULT NULL,
  `postDate` datetime DEFAULT NULL,
  `expiryDate` datetime DEFAULT NULL,
  `deletedWithEntryType` tinyint(1) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `entries`
--

INSERT INTO `entries` (`id`, `sectionId`, `parentId`, `typeId`, `authorId`, `postDate`, `expiryDate`, `deletedWithEntryType`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(3, 1, NULL, 1, 1, '2021-06-19 15:43:00', NULL, NULL, '2021-06-19 15:43:45', '2021-06-19 15:43:45', '63de0a7b-6461-40d5-9ec5-1d95b0147084'),
(4, 1, NULL, 1, 1, '2021-06-19 15:50:00', NULL, NULL, '2021-06-19 15:50:46', '2021-06-19 15:50:46', '3f44e97c-f10a-4a37-a5d5-bb2c4c2ab9dc'),
(5, 1, NULL, 1, 1, '2021-06-19 15:54:00', NULL, NULL, '2021-06-19 15:54:10', '2021-06-19 15:54:10', 'a7415019-8693-41de-b7fb-45299808b691'),
(8, 1, NULL, 1, 1, '2021-06-20 08:02:00', NULL, NULL, '2021-06-20 08:02:49', '2021-06-20 08:02:49', '2d271309-4034-4994-8ac9-e9e01e3513f7'),
(14, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 07:40:52', '2021-06-21 07:40:52', '2890ab2f-fdc2-4e95-a34d-1774911188e9'),
(15, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 07:40:54', '2021-06-21 07:40:54', 'aacc869c-08d4-4d53-aec8-c8c9ce8d655f'),
(16, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 07:42:27', '2021-06-21 07:42:27', 'b72f92e6-24b2-47ad-980e-c85b03acef28'),
(21, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '3c26900f-d929-4288-a86a-42547d011b7a'),
(27, 1, NULL, 1, 1, '2021-06-21 08:24:00', NULL, NULL, '2021-06-21 08:38:45', '2021-06-21 08:38:45', 'a6d03ca9-07c6-4934-a95e-cc32daa0b45a'),
(28, 1, NULL, 1, 1, '2021-06-21 08:24:00', NULL, NULL, '2021-06-21 08:38:47', '2021-06-21 08:38:47', '1a4b1ea8-c38e-4603-aa8f-02c6d3f4e498'),
(29, 1, NULL, 1, 1, '2021-06-21 08:24:00', NULL, NULL, '2021-06-21 08:42:43', '2021-06-21 08:42:43', '4cbd1fb8-81b9-43e4-bcaf-0161b0b4f3cc'),
(30, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 08:57:23', '2021-06-21 08:57:23', '1ba32af5-7eb0-4bd5-a246-f27aa57cd094'),
(36, 1, NULL, 1, 1, '2021-06-21 09:03:00', NULL, NULL, '2021-06-21 09:11:47', '2021-06-21 09:11:47', '97d360ee-4be5-4132-a16a-34001b5992e6'),
(37, 1, NULL, 1, 1, '2021-06-21 09:03:00', NULL, NULL, '2021-06-21 09:11:49', '2021-06-21 09:11:49', '546ef162-5aba-4927-aa74-b7fd4b5857c2'),
(38, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'c5200ccf-660e-438b-a44c-ebaea2d51111'),
(40, 1, NULL, 1, 1, '2021-06-21 08:24:00', NULL, NULL, '2021-06-21 15:35:23', '2021-06-21 15:35:23', '0e6154f4-85e8-4d87-93e9-d010899ec49f'),
(63, 1, NULL, 1, 1, '2021-06-26 09:44:00', NULL, NULL, '2021-06-26 09:58:48', '2021-06-26 09:58:48', 'c6a304a2-257b-42e5-a826-fb0f19ccf452'),
(64, 1, NULL, 1, 1, '2021-06-26 09:44:00', NULL, NULL, '2021-06-26 09:58:51', '2021-06-26 09:58:51', 'e5c745ed-e6c6-457d-a61f-2c042212b3ab'),
(65, 1, NULL, 1, 1, '2021-06-26 09:44:00', NULL, NULL, '2021-06-26 10:06:26', '2021-06-26 10:06:26', '07d7ba6c-2f75-4040-9f65-6c5d4723a3ea'),
(68, 1, NULL, 1, 1, '2021-06-26 10:09:00', NULL, NULL, '2021-06-26 10:19:35', '2021-06-26 10:19:35', 'eac5c58e-fcdc-4de9-a410-40ad891ae3e5'),
(69, 1, NULL, 1, 1, '2021-06-26 10:09:00', NULL, NULL, '2021-06-26 10:19:36', '2021-06-26 10:19:36', '6c1bf744-90cc-440d-8b9e-f91ae81eddec'),
(71, 1, NULL, 1, 1, '2021-06-26 10:27:00', NULL, NULL, '2021-06-26 10:40:54', '2021-06-26 10:40:54', 'b72df629-6975-43da-a617-9b7a4e64e6ae'),
(72, 1, NULL, 1, 1, '2021-06-26 10:27:00', NULL, NULL, '2021-06-26 10:40:55', '2021-06-26 10:40:55', '39cd811e-dd1b-4e65-870b-f825e4ba51a5'),
(74, 1, NULL, 1, 1, '2021-06-26 10:27:00', NULL, NULL, '2021-06-26 10:42:32', '2021-06-26 10:42:32', '7f016cd6-e5e1-45a8-8466-40bc42eeb38c'),
(77, 1, NULL, 1, 1, '2021-06-26 10:46:00', NULL, NULL, '2021-06-26 10:55:40', '2021-06-26 10:55:40', 'd48b2159-9b26-4eab-a32c-825c4304f45d'),
(78, 1, NULL, 1, 1, '2021-06-26 10:46:00', NULL, NULL, '2021-06-26 10:55:41', '2021-06-26 10:55:41', '0abd8974-171b-479d-8a3a-2183e3ef560b'),
(80, 1, NULL, 1, 1, '2021-06-26 15:24:00', NULL, NULL, '2021-06-26 15:36:35', '2021-06-26 15:36:35', 'ab5b7644-a3d3-434e-8cde-a953af4943e0'),
(81, 1, NULL, 1, 1, '2021-06-26 15:24:00', NULL, NULL, '2021-06-26 15:36:36', '2021-06-26 15:36:36', 'c0649c5d-381e-4dba-8168-52eea8625876'),
(84, 1, NULL, 1, 1, '2021-06-26 15:37:00', NULL, 0, '2021-06-26 15:49:25', '2021-06-26 15:49:25', 'f08c5113-9c4b-4b8e-9df9-71caeb4e8e87'),
(85, 1, NULL, 1, 1, '2021-06-26 15:37:00', NULL, NULL, '2021-06-26 15:49:26', '2021-06-26 15:49:26', 'f2fd744a-8172-4c46-aa9a-86306fae74c8'),
(88, 1, NULL, 1, 1, '2021-06-26 16:07:00', NULL, NULL, '2021-06-26 16:14:02', '2021-06-26 16:14:02', 'd93a699c-420d-4c8c-b1d4-6b0bf7c1fdca'),
(89, 1, NULL, 1, 1, '2021-06-26 16:07:00', NULL, NULL, '2021-06-26 16:14:04', '2021-06-26 16:14:04', '8603eec4-683c-4c92-a86c-01f12b6509d5'),
(91, 1, NULL, 1, 1, '2021-06-26 16:15:00', NULL, NULL, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '2c28a326-d510-40cf-9839-b4e8aad74f7e'),
(92, 1, NULL, 1, 1, '2021-06-26 16:15:00', NULL, NULL, '2021-06-26 16:34:48', '2021-06-26 16:34:48', '9d1400d0-63b3-4449-a847-c552fd35eaf0'),
(93, 1, NULL, 1, 1, '2021-06-26 16:39:00', NULL, NULL, '2021-06-26 16:39:56', '2021-06-26 16:39:56', '7d9616fc-8e25-43d8-9657-244271954459'),
(95, 1, NULL, 1, 1, '2021-06-26 16:51:00', NULL, NULL, '2021-06-26 17:03:02', '2021-06-26 17:03:02', '2ffd7823-8118-48af-bc1c-919396a5092c'),
(96, 1, NULL, 1, 1, '2021-06-26 16:51:00', NULL, NULL, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '91eddd15-97a7-4bf5-b273-452d59c878cf'),
(97, 1, NULL, 1, 1, '2021-06-26 15:37:00', NULL, NULL, '2021-06-27 09:52:48', '2021-06-27 09:52:48', 'a47ede3f-87c7-429e-a442-d97323afd99e'),
(98, 1, NULL, 1, 1, '2021-06-26 10:09:00', NULL, NULL, '2021-06-27 09:54:30', '2021-06-27 09:54:30', '23165d93-838b-48b9-956d-995921ed1ba8'),
(99, 1, NULL, 1, 1, '2021-06-26 10:27:00', NULL, NULL, '2021-06-27 09:57:28', '2021-06-27 09:57:28', 'ea5e46af-deb1-4ab2-8847-a7aaa2858572'),
(100, 1, NULL, 1, 1, '2021-06-26 15:37:00', NULL, NULL, '2021-06-27 10:02:31', '2021-06-27 10:02:31', '0f03ef0a-5426-4508-8950-983e72332966'),
(102, 1, NULL, 1, 1, '2021-06-27 10:16:00', NULL, NULL, '2021-06-27 10:20:50', '2021-06-27 10:20:50', '4051b45a-5d45-4e6d-b716-aa191e4f44e8'),
(103, 1, NULL, 1, 1, '2021-06-27 10:16:00', NULL, NULL, '2021-06-27 10:20:51', '2021-06-27 10:20:51', '54c0c487-75ef-47b1-a494-bc8c7f7c8334'),
(104, 1, NULL, 1, 1, '2021-06-21 07:22:00', NULL, NULL, '2021-06-27 10:26:04', '2021-06-27 10:26:04', 'b99df5c9-7fbc-4c33-b3d8-cfe7c250ece8'),
(105, 1, NULL, 1, 1, '2021-06-27 10:16:00', NULL, NULL, '2021-06-27 10:42:30', '2021-06-27 10:42:30', 'b71f70b9-d9fe-4599-be15-c0f901511a3e'),
(106, 1, NULL, 1, 1, '2021-07-04 14:15:00', NULL, NULL, '2021-07-04 14:15:21', '2021-07-04 14:15:21', '47703b55-6aff-4cc6-b49e-3586c87c7072'),
(107, 1, NULL, 1, 1, '2021-07-04 14:15:00', NULL, NULL, '2021-07-04 14:15:30', '2021-07-04 14:15:30', '4daf0d7b-3c7f-4985-8c1f-787e850b2aba');

-- --------------------------------------------------------

--
-- Table structure for table `entrytypes`
--

CREATE TABLE IF NOT EXISTS `entrytypes` (
  `id` int(11) NOT NULL,
  `sectionId` int(11) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `hasTitleField` tinyint(1) NOT NULL DEFAULT '1',
  `titleTranslationMethod` varchar(255) NOT NULL DEFAULT 'site',
  `titleTranslationKeyFormat` text,
  `titleFormat` varchar(255) DEFAULT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `entrytypes`
--

INSERT INTO `entrytypes` (`id`, `sectionId`, `fieldLayoutId`, `name`, `handle`, `hasTitleField`, `titleTranslationMethod`, `titleTranslationKeyFormat`, `titleFormat`, `sortOrder`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 1, 2, 'Appeals', 'appeals', 1, 'site', NULL, NULL, 1, '2021-06-19 14:23:21', '2021-06-19 14:23:21', NULL, 'de220714-3c40-4caa-9b7f-9f565e42c036');

-- --------------------------------------------------------

--
-- Table structure for table `fieldgroups`
--

CREATE TABLE IF NOT EXISTS `fieldgroups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `fieldgroups`
--

INSERT INTO `fieldgroups` (`id`, `name`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 'Common', '2021-06-17 17:03:39', '2021-06-17 17:03:39', '8a940243-ff4d-493e-9472-5caa01dc14e4'),
(2, 'Court', '2021-06-19 14:25:07', '2021-06-19 14:25:07', '78fc08b7-81dd-47d8-873a-3600a2c65e38');

-- --------------------------------------------------------

--
-- Table structure for table `fieldlayoutfields`
--

CREATE TABLE IF NOT EXISTS `fieldlayoutfields` (
  `id` int(11) NOT NULL,
  `layoutId` int(11) NOT NULL,
  `tabId` int(11) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `required` tinyint(1) NOT NULL DEFAULT '0',
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=30 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `fieldlayoutfields`
--

INSERT INTO `fieldlayoutfields` (`id`, `layoutId`, `tabId`, `fieldId`, `required`, `sortOrder`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(19, 2, 15, 1, 0, 0, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '0c4614f7-e55e-4d20-9eaf-476ff6f575b1'),
(20, 2, 16, 3, 0, 0, '2021-06-20 08:02:02', '2021-06-20 08:02:02', 'fc721796-338d-4602-a6a1-8cc79bd541e9'),
(21, 2, 16, 2, 0, 1, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '64919b24-041c-4da8-a747-1624ea6b5734'),
(22, 2, 16, 4, 0, 2, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '7452ba89-49e8-495f-a973-1f8787109eca'),
(23, 2, 16, 5, 0, 3, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '9e66e024-4308-4f43-9307-cbafa4fe28b7'),
(24, 2, 16, 6, 0, 4, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '6024a47e-ed33-4573-9960-0a6c56dbe973'),
(25, 2, 17, 7, 0, 0, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '07a3da37-2ca8-4f2b-9dd9-bd4f58d494e6'),
(26, 2, 17, 8, 0, 1, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '2a07f0ec-ef55-42a6-b22d-13d4f7754c91'),
(28, 4, 20, 9, 0, 0, '2021-07-11 07:44:47', '2021-07-11 07:44:47', 'dbf9973a-b383-420a-a369-e236aebdb3e8'),
(29, 4, 21, 10, 0, 0, '2021-07-11 07:44:47', '2021-07-11 07:44:47', '54b7a458-62ab-4899-93f7-ac08f7085455');

-- --------------------------------------------------------

--
-- Table structure for table `fieldlayouts`
--

CREATE TABLE IF NOT EXISTS `fieldlayouts` (
  `id` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `fieldlayouts`
--

INSERT INTO `fieldlayouts` (`id`, `type`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 'craft\\elements\\Asset', '2021-06-19 13:57:34', '2021-06-19 13:57:34', NULL, '98f7d08a-c6ce-4b7a-a593-1c494dba26d7'),
(2, 'craft\\elements\\Entry', '2021-06-19 14:23:21', '2021-06-19 14:23:21', NULL, '2e5f2992-4ba7-46e4-9993-0f150ef3d2b7'),
(3, 'craft\\elements\\Category', '2021-06-20 07:37:15', '2021-06-20 07:37:15', NULL, '4a58f932-536a-45fb-87b1-0633d8855923'),
(4, 'craft\\elements\\GlobalSet', '2021-06-21 14:43:19', '2021-06-21 14:43:19', NULL, 'efcea069-8d5e-4419-8d28-c2c974fc22dd');

-- --------------------------------------------------------

--
-- Table structure for table `fieldlayouttabs`
--

CREATE TABLE IF NOT EXISTS `fieldlayouttabs` (
  `id` int(11) NOT NULL,
  `layoutId` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `elements` text,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=22 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `fieldlayouttabs`
--

INSERT INTO `fieldlayouttabs` (`id`, `layoutId`, `name`, `elements`, `sortOrder`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(2, 1, 'Content', '[{"type":"craft\\\\fieldlayoutelements\\\\TitleField","autocomplete":false,"class":null,"size":null,"name":null,"autofocus":false,"autocorrect":true,"autocapitalize":true,"disabled":false,"readonly":false,"title":null,"placeholder":null,"step":null,"min":null,"max":null,"requirable":false,"id":null,"containerAttributes":[],"inputContainerAttributes":[],"labelAttributes":[],"orientation":null,"label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100}]', 1, '2021-06-19 14:01:12', '2021-06-19 14:01:12', 'f8c6e213-be1d-4f05-8e6c-86893a488722'),
(14, 2, 'ΓΑΚ Προσφυγής', '[{"type":"craft\\\\fieldlayoutelements\\\\EntryTitleField","autocomplete":false,"class":null,"size":null,"name":null,"autofocus":false,"autocorrect":true,"autocapitalize":true,"disabled":false,"readonly":false,"title":null,"placeholder":null,"step":null,"min":null,"max":null,"requirable":false,"id":null,"containerAttributes":[],"inputContainerAttributes":[],"labelAttributes":[],"orientation":null,"label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100}]', 1, '2021-06-20 08:02:02', '2021-06-20 08:02:02', 'a5c00226-a955-4ec9-9cbd-c4ce2873e611'),
(15, 2, 'Αριθμός ΕΣΗΔΗΣ', '[{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"4999e47a-f4c2-45d6-b94e-03d056c0ec73"}]', 2, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '025d6532-488a-43f0-9b25-86269342b5b5'),
(16, 2, 'Στοιχεία Προσφυγής', '[{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"50587a1a-0186-47b5-846b-25a56adb7446"},{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"506ff215-3474-4fe2-b532-ad32d49a3889"},{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"0837909a-2b9b-4687-83f2-448137efd750"},{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"929f7814-368b-42b3-bbef-0be388e32c9a"},{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"93aded48-0809-46f1-b29d-02e3c8320b74"}]', 3, '2021-06-20 08:02:02', '2021-06-20 08:02:02', '9e44d458-d81b-4e63-8e11-dac9b7d5b094'),
(17, 2, 'Κατηγορία Προσφυγής', '[{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"33dcc34c-cdff-4b67-8b4c-2f0926546d4f"},{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"cfba50f5-b2e4-4d36-a278-07a4e025b728"}]', 4, '2021-06-20 08:02:02', '2021-06-20 08:02:02', 'c653dc3f-693d-4527-8b96-ab60f0d25baa'),
(18, 3, 'Content', '[{"type":"craft\\\\fieldlayoutelements\\\\TitleField","autocomplete":false,"class":null,"size":null,"name":null,"autofocus":false,"autocorrect":true,"autocapitalize":true,"disabled":false,"readonly":false,"title":null,"placeholder":null,"step":null,"min":null,"max":null,"requirable":false,"id":null,"containerAttributes":[],"inputContainerAttributes":[],"labelAttributes":[],"orientation":null,"label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100}]', 1, '2021-06-21 09:35:44', '2021-06-21 09:35:44', '6a1482bf-2dde-4819-a656-e5731b932ff7'),
(20, 4, 'Αριθμός δημοσιεύσεων στην σελίδα', '[{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"ab378abf-a4ee-437a-bfeb-80272e36f7ab"}]', 1, '2021-07-11 07:44:47', '2021-07-11 07:44:47', '1e1b2bf9-446d-4caf-ba85-cf652a474462'),
(21, 4, 'Αριθμός δημοσιεύσεων στην σελίδα αναζήτησης', '[{"type":"craft\\\\fieldlayoutelements\\\\CustomField","label":null,"instructions":null,"tip":null,"warning":null,"required":false,"width":100,"fieldUid":"d42a0aff-7ce7-4dce-9a5e-05adc3060cac"}]', 2, '2021-07-11 07:44:47', '2021-07-11 07:44:47', '090cb3ef-7b38-4708-9314-76ab5feee8a6');

-- --------------------------------------------------------

--
-- Table structure for table `fields`
--

CREATE TABLE IF NOT EXISTS `fields` (
  `id` int(11) NOT NULL,
  `groupId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(64) NOT NULL,
  `context` varchar(255) NOT NULL DEFAULT 'global',
  `instructions` text,
  `searchable` tinyint(1) NOT NULL DEFAULT '1',
  `translationMethod` varchar(255) NOT NULL DEFAULT 'none',
  `translationKeyFormat` text,
  `type` varchar(255) NOT NULL,
  `settings` text,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `fields`
--

INSERT INTO `fields` (`id`, `groupId`, `name`, `handle`, `context`, `instructions`, `searchable`, `translationMethod`, `translationKeyFormat`, `type`, `settings`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 2, 'Tender', 'tender', 'global', 'Παρακαλώ εισάγετε τον αριθμό ΕΣΗΔΗΣ ή προκήρυξης σύμβασης', 0, 'none', NULL, 'craft\\fields\\PlainText', '{"byteLimit":null,"charLimit":50,"code":"","columnType":null,"initialRows":"4","multiline":"","placeholder":"Εισαγωγή αριθμού ΕΣΗΔΗΣ ή προκήρυξης σύμβασης","uiMode":"normal"}', '2021-06-19 14:30:27', '2021-06-19 15:37:08', '4999e47a-f4c2-45d6-b94e-03d056c0ec73'),
(2, 2, 'Assigner', 'assigner', 'global', 'Παρακαλώ εισάγετε το όνομα της αναθέτουσας αρχής', 0, 'none', NULL, 'craft\\fields\\PlainText', '{"byteLimit":null,"charLimit":200,"code":"","columnType":null,"initialRows":"4","multiline":"","placeholder":"Εισαγωγή ονόματος αναθέτουσας αρχής","uiMode":"normal"}', '2021-06-19 14:35:53', '2021-06-19 14:35:53', '506ff215-3474-4fe2-b532-ad32d49a3889'),
(3, 2, 'Appealer', 'appealer', 'global', 'Παρακαλώ εισάγετε το όνομα του προσφεύγοντος', 0, 'none', NULL, 'craft\\fields\\PlainText', '{"byteLimit":null,"charLimit":200,"code":"","columnType":null,"initialRows":"4","multiline":"","placeholder":"Εισαγωγή ονόματος προσφεύγοντος","uiMode":"normal"}', '2021-06-19 14:51:44', '2021-06-19 14:51:44', '50587a1a-0186-47b5-846b-25a56adb7446'),
(4, 2, 'Judgement', 'judgement', 'global', 'Παρακαλώ εισάγετε τον αριθμό της απόφασης', 0, 'none', NULL, 'craft\\fields\\PlainText', '{"byteLimit":null,"charLimit":50,"code":"","columnType":null,"initialRows":"4","multiline":"","placeholder":"Εισαγωγή αριθμού απόφασης","uiMode":"normal"}', '2021-06-19 14:53:44', '2021-06-19 14:53:44', '0837909a-2b9b-4687-83f2-448137efd750'),
(5, 2, 'Description', 'description', 'global', 'Παρακαλώ εισάγετε συνοπτική περιγραφή της δημόσιας σύμβασης και λοιπών στοιχείων', 0, 'none', NULL, 'craft\\redactor\\Field', '{"availableTransforms":"*","availableVolumes":"*","cleanupHtml":true,"columnType":"text","configSelectionMode":"choose","defaultTransform":"","manualConfig":"","purifierConfig":"","purifyHtml":"1","redactorConfig":"","removeEmptyTags":"1","removeInlineStyles":"1","removeNbsp":"1","showHtmlButtonForNonAdmins":"","showUnpermittedFiles":false,"showUnpermittedVolumes":false,"uiMode":"enlarged"}', '2021-06-19 15:22:43', '2021-06-19 15:22:43', '929f7814-368b-42b3-bbef-0be388e32c9a'),
(6, 2, 'Archives', 'archives', 'global', 'Παρακαλώ επιλέξτε τα έγγραφα της συγκεκριμένης υπόθεσης', 0, 'site', NULL, 'craft\\fields\\Assets', '{"allowSelfRelations":false,"allowedKinds":null,"defaultUploadLocationSource":"volume:bcc1b666-c736-483f-9736-5a09c7a24204","defaultUploadLocationSubpath":"","limit":"","localizeRelations":false,"restrictFiles":"","selectionLabel":"","showSiteMenu":true,"showUnpermittedFiles":false,"showUnpermittedVolumes":false,"singleUploadLocationSource":"volume:bcc1b666-c736-483f-9736-5a09c7a24204","singleUploadLocationSubpath":"","source":null,"sources":["volume:bcc1b666-c736-483f-9736-5a09c7a24204"],"targetSiteId":null,"useSingleFolder":false,"validateRelatedElements":false,"viewMode":"list"}', '2021-06-19 15:26:19', '2021-06-21 08:40:36', '93aded48-0809-46f1-b29d-02e3c8320b74'),
(7, 2, 'Rank', 'rank', 'global', 'Παρακαλώ επιλέξτε την κατάσταση της προσφυγής για ταξινόμηση', 0, 'site', NULL, 'craft\\fields\\Categories', '{"allowLimit":false,"allowMultipleSources":false,"allowSelfRelations":false,"branchLimit":"1","limit":null,"localizeRelations":false,"selectionLabel":"","showSiteMenu":true,"source":"group:39cd361d-03c1-4652-9913-60b5a22bc020","sources":"*","targetSiteId":null,"validateRelatedElements":false,"viewMode":null}', '2021-06-20 07:56:38', '2021-06-20 07:56:38', '33dcc34c-cdff-4b67-8b4c-2f0926546d4f'),
(8, 2, 'Taxonomy', 'taxonomy', 'global', 'Παρακαλώ εισάγετε το όνομα της αναθέτουσας αρχής για ταξινόμηση', 0, 'site', NULL, 'craft\\fields\\Tags', '{"allowLimit":false,"allowMultipleSources":false,"allowSelfRelations":false,"limit":null,"localizeRelations":false,"selectionLabel":"","showSiteMenu":true,"source":"taggroup:8f3e70b9-5b11-4456-a125-6fbeb12b1b40","sources":"*","targetSiteId":null,"validateRelatedElements":false,"viewMode":null}', '2021-06-20 07:58:31', '2021-06-20 08:05:53', 'cfba50f5-b2e4-4d36-a278-07a4e025b728'),
(9, 2, 'Postsperpage', 'postsperpage', 'global', 'Παρακαλώ εισάγετε τον μέγιστο αριθμό δημοσιεύσεων ανά σελίδα', 0, 'none', NULL, 'craft\\fields\\Number', '{"decimals":0,"defaultValue":null,"max":null,"min":"0","prefix":"","size":null,"suffix":""}', '2021-06-21 14:40:38', '2021-06-21 14:40:38', 'ab378abf-a4ee-437a-bfeb-80272e36f7ab'),
(10, 2, 'Postspersearch', 'postspersearch', 'global', 'Παρακαλώ εισάγετε τον μέγιστο αριθμό δημοσιεύσεων ανά σελίδα αναζήτησης', 0, 'none', NULL, 'craft\\fields\\Number', '{"decimals":0,"defaultValue":null,"max":null,"min":"0","prefix":"","size":null,"suffix":""}', '2021-07-11 07:37:42', '2021-07-11 07:42:29', 'd42a0aff-7ce7-4dce-9a5e-05adc3060cac');

-- --------------------------------------------------------

--
-- Table structure for table `globalsets`
--

CREATE TABLE IF NOT EXISTS `globalsets` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=40 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `globalsets`
--

INSERT INTO `globalsets` (`id`, `name`, `handle`, `fieldLayoutId`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(39, 'AppealSettings', 'appealsettings', 4, '2021-06-21 14:36:58', '2021-06-21 14:43:19', '0c341dfc-00b3-45d4-907e-6cf40667951d');

-- --------------------------------------------------------

--
-- Table structure for table `gqlschemas`
--

CREATE TABLE IF NOT EXISTS `gqlschemas` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `scope` text,
  `isPublic` tinyint(1) NOT NULL DEFAULT '0',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `gqltokens`
--

CREATE TABLE IF NOT EXISTS `gqltokens` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `accessToken` varchar(255) NOT NULL,
  `enabled` tinyint(1) NOT NULL DEFAULT '1',
  `expiryDate` datetime DEFAULT NULL,
  `lastUsed` datetime DEFAULT NULL,
  `schemaId` int(11) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `info`
--

CREATE TABLE IF NOT EXISTS `info` (
  `id` int(11) NOT NULL,
  `version` varchar(50) NOT NULL,
  `schemaVersion` varchar(15) NOT NULL,
  `maintenance` tinyint(1) NOT NULL DEFAULT '0',
  `fieldVersion` char(12) NOT NULL DEFAULT '000000000000',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `info`
--

INSERT INTO `info` (`id`, `version`, `schemaVersion`, `maintenance`, `fieldVersion`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, '3.5.2', '3.5.12', 0, 'hxtcnnyqqtrv', '2021-06-17 17:03:39', '2021-07-11 07:42:29', '21ae8cd3-c31d-4ec8-ab73-6fb70839fd6b');

-- --------------------------------------------------------

--
-- Table structure for table `matrixblocks`
--

CREATE TABLE IF NOT EXISTS `matrixblocks` (
  `id` int(11) NOT NULL,
  `ownerId` int(11) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `typeId` int(11) NOT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `deletedWithOwner` tinyint(1) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `matrixblocktypes`
--

CREATE TABLE IF NOT EXISTS `matrixblocktypes` (
  `id` int(11) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE IF NOT EXISTS `migrations` (
  `id` int(11) NOT NULL,
  `track` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `applyTime` datetime NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=180 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `track`, `name`, `applyTime`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 'craft', 'Install', '2021-06-17 17:03:41', '2021-06-17 17:03:41', '2021-06-17 17:03:41', '951c380d-a10a-4018-92ad-7069c00f1172'),
(2, 'craft', 'm150403_183908_migrations_table_changes', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '99259ff2-28d3-4970-9b4e-3f1e80ea9fdd'),
(3, 'craft', 'm150403_184247_plugins_table_changes', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'f8904a05-cd2d-4475-b267-156f6764a477'),
(4, 'craft', 'm150403_184533_field_version', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '323325b6-1145-4de6-a05a-3e7f8d1b92b8'),
(5, 'craft', 'm150403_184729_type_columns', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'b810d6d9-d713-477e-80c2-ef9c29d7ecd8'),
(6, 'craft', 'm150403_185142_volumes', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'b6565026-e074-49f3-90cb-08854edd7fa0'),
(7, 'craft', 'm150428_231346_userpreferences', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '65028662-f49d-4cd4-860e-573f5d66191a'),
(8, 'craft', 'm150519_150900_fieldversion_conversion', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '0d8a2967-4629-4ab1-b0d1-7657cc205ccf'),
(9, 'craft', 'm150617_213829_update_email_settings', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'e3cfe8f3-9dd3-4f65-9a56-53245ddf43c4'),
(10, 'craft', 'm150721_124739_templatecachequeries', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'aedfac5f-64fe-4f5e-8bfd-b51906972f6e'),
(11, 'craft', 'm150724_140822_adjust_quality_settings', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'eb90d0da-6101-4b41-b730-ca5bd72827ff'),
(12, 'craft', 'm150815_133521_last_login_attempt_ip', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'b9c15daa-4983-4bd4-bc67-7123c7ca754a'),
(13, 'craft', 'm151002_095935_volume_cache_settings', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'bb106e41-3e1d-4f4b-95f7-1f7b599f1a69'),
(14, 'craft', 'm151005_142750_volume_s3_storage_settings', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '63e61cb0-4263-44b5-a536-5c399e02889c'),
(15, 'craft', 'm151016_133600_delete_asset_thumbnails', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '1fd1ce87-a384-48bb-a2d6-05f039497cdd'),
(16, 'craft', 'm151209_000000_move_logo', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '6a7ec4a3-87ab-4f9a-befc-6657d6124b72'),
(17, 'craft', 'm151211_000000_rename_fileId_to_assetId', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'c45f4160-5bdc-43cb-988d-9d1ff873f0f6'),
(18, 'craft', 'm151215_000000_rename_asset_permissions', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'b0e4a6c8-0004-4886-bf00-1a2f5e4744b4'),
(19, 'craft', 'm160707_000001_rename_richtext_assetsource_setting', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'd99c65ab-e9aa-4d72-8167-5a5de2c75e8c'),
(20, 'craft', 'm160708_185142_volume_hasUrls_setting', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'fc41fca0-52bb-405b-b9c0-d0cd1a707047'),
(21, 'craft', 'm160714_000000_increase_max_asset_filesize', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'bee0ab68-953c-4353-b92e-f13ba249914d'),
(22, 'craft', 'm160727_194637_column_cleanup', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '484b7c8a-6def-4dd5-a31e-73b4757f4d95'),
(23, 'craft', 'm160804_110002_userphotos_to_assets', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'd84bd679-ce1d-4b71-9f9f-1bff5d569b1b'),
(24, 'craft', 'm160807_144858_sites', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '6b552fab-08e7-4ef2-a20f-ebdb6028dffa'),
(25, 'craft', 'm160829_000000_pending_user_content_cleanup', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '8bd1abe3-afe8-4e2c-ba8c-75dbd3dae38e'),
(26, 'craft', 'm160830_000000_asset_index_uri_increase', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'f0cdfa37-8f3d-4929-9be4-5fffbe2ff89f'),
(27, 'craft', 'm160912_230520_require_entry_type_id', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '05dfa62c-c2ae-4a6e-8dff-a5cd07f3f753'),
(28, 'craft', 'm160913_134730_require_matrix_block_type_id', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '0063a021-5971-4342-bd3e-f4a61343c4b0'),
(29, 'craft', 'm160920_174553_matrixblocks_owner_site_id_nullable', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '0e0ff68c-3fab-455d-a7e4-e7fb7322f07f'),
(30, 'craft', 'm160920_231045_usergroup_handle_title_unique', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '95a15d34-1935-45d9-bd77-23af5ff23e54'),
(31, 'craft', 'm160925_113941_route_uri_parts', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '92719d5c-e6ac-459c-baba-102f33e1e719'),
(32, 'craft', 'm161006_205918_schemaVersion_not_null', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', 'e63fbe45-e41e-483c-bfda-430a996b4ca3'),
(33, 'craft', 'm161007_130653_update_email_settings', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '4e9e2fdf-7f22-42b6-bc51-e79e00d9c9c7'),
(34, 'craft', 'm161013_175052_newParentId', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '2021-06-17 17:03:42', '64792403-1e94-42e8-ba4d-dd2430de93f3'),
(35, 'craft', 'm161021_102916_fix_recent_entries_widgets', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'dcf66000-8da1-40ba-a233-d018fae4fe34'),
(36, 'craft', 'm161021_182140_rename_get_help_widget', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '6590e459-1167-48b9-8cdd-5ac6ff9081d2'),
(37, 'craft', 'm161025_000000_fix_char_columns', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'c745e08d-e9f0-4a29-8fcc-e873ca9923c0'),
(38, 'craft', 'm161029_124145_email_message_languages', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '7a30c9ff-4124-439b-b562-12f5065c35b1'),
(39, 'craft', 'm161108_000000_new_version_format', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'fbe7466a-5a94-44e7-abb0-b9ebcfef23e3'),
(40, 'craft', 'm161109_000000_index_shuffle', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '74444565-717c-49cf-8d97-226a5a1a7c13'),
(41, 'craft', 'm161122_185500_no_craft_app', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '9ce3c834-913a-476d-b7c4-13d2aae69d33'),
(42, 'craft', 'm161125_150752_clear_urlmanager_cache', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '672256bd-e5cd-4177-8f25-06e8ec120c52'),
(43, 'craft', 'm161220_000000_volumes_hasurl_notnull', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '85869712-3b00-4647-ae88-7a0a0f68d098'),
(44, 'craft', 'm170114_161144_udates_permission', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'c8c867c8-20c3-4170-bc4c-24cd64ccaad7'),
(45, 'craft', 'm170120_000000_schema_cleanup', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'd35a8786-7da9-4aab-8883-ce236181be79'),
(46, 'craft', 'm170126_000000_assets_focal_point', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'c2dea3f6-ac1a-4ccb-b0c5-0319e127d14b'),
(47, 'craft', 'm170206_142126_system_name', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2bf10ae4-2957-4e0c-bc79-a247a5f25477'),
(48, 'craft', 'm170217_044740_category_branch_limits', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '9022c83e-dd31-4b96-bd89-5ce585d45d9b'),
(49, 'craft', 'm170217_120224_asset_indexing_columns', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'be4cd1c0-f7fe-4c72-93c9-f2720ae46a16'),
(50, 'craft', 'm170223_224012_plain_text_settings', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2583acae-73b2-4575-9867-1345d7e1f203'),
(51, 'craft', 'm170227_120814_focal_point_percentage', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'c11cb90e-ff23-4fc0-baec-4426498d41a9'),
(52, 'craft', 'm170228_171113_system_messages', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '94c9e564-6694-4d4c-8f42-547e345bdd25'),
(53, 'craft', 'm170303_140500_asset_field_source_settings', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'b00088cd-a6ed-44ec-82c5-a65746f8ee50'),
(54, 'craft', 'm170306_150500_asset_temporary_uploads', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'df82a923-228d-4bb8-b2d8-9e63cea5f52f'),
(55, 'craft', 'm170523_190652_element_field_layout_ids', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '5e17c956-4350-4832-8cf0-489b9b883444'),
(56, 'craft', 'm170612_000000_route_index_shuffle', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '99d4d927-c4c8-45ff-bd8e-dbd1d6fd94a2'),
(57, 'craft', 'm170621_195237_format_plugin_handles', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '742ec3ee-7387-4387-9e38-a3a7f0750711'),
(58, 'craft', 'm170630_161027_deprecation_line_nullable', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'a18ba2e6-674d-43fe-aaf8-801d0dec1569'),
(59, 'craft', 'm170630_161028_deprecation_changes', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'd5f164b0-d01a-45f9-879b-f839cc5caf9c'),
(60, 'craft', 'm170703_181539_plugins_table_tweaks', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '3d4b4a55-66b2-4498-bc77-6a5adb7cc11a'),
(61, 'craft', 'm170704_134916_sites_tables', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'e0f55cdf-307a-4a15-b7db-b46930e32d3c'),
(62, 'craft', 'm170706_183216_rename_sequences', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'fad8bf57-53a9-4748-94a6-01fa23cebbff'),
(63, 'craft', 'm170707_094758_delete_compiled_traits', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '69f09b8f-5f02-410a-a057-187ead7246b0'),
(64, 'craft', 'm170731_190138_drop_asset_packagist', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '53b2dcf4-6bf8-4a04-ad71-41ea9485d4ea'),
(65, 'craft', 'm170810_201318_create_queue_table', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '40d459a6-c695-402e-b108-bd07a361c548'),
(66, 'craft', 'm170903_192801_longblob_for_queue_jobs', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'fc3fbe26-6dcd-448f-8c73-86a937ca413e'),
(67, 'craft', 'm170914_204621_asset_cache_shuffle', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'ea13480a-3efd-49df-87b4-847bcdd9b549'),
(68, 'craft', 'm171011_214115_site_groups', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '11dce647-ed0d-4cbb-a9c9-275670105457'),
(69, 'craft', 'm171012_151440_primary_site', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'f3a08c7c-e7bd-4a28-8760-685afe5e3ac3'),
(70, 'craft', 'm171013_142500_transform_interlace', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'd4ef0690-f295-4c0a-90d6-ad78e773e517'),
(71, 'craft', 'm171016_092553_drop_position_select', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'ec182e87-1fbe-453f-9da0-9e9fe6a444ad'),
(72, 'craft', 'm171016_221244_less_strict_translation_method', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '65922831-a4d6-4901-a43d-2a39e04bab8a'),
(73, 'craft', 'm171107_000000_assign_group_permissions', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'cd77ff05-6e65-452e-b853-b98236e709ac'),
(74, 'craft', 'm171117_000001_templatecache_index_tune', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'baaaa7f5-07f1-4458-accb-a4dcd13faa3f'),
(75, 'craft', 'm171126_105927_disabled_plugins', '2021-06-17 17:03:43', '2021-06-17 17:03:43', '2021-06-17 17:03:43', 'e19398a6-6636-46a9-a808-a2f1ca3fe8c2'),
(76, 'craft', 'm171130_214407_craftidtokens_table', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '297a5157-ce8a-4e45-97e1-3bb6731983f6'),
(77, 'craft', 'm171202_004225_update_email_settings', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'e6b884d8-207e-406a-b6c3-978a609d6bd4'),
(78, 'craft', 'm171204_000001_templatecache_index_tune_deux', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '6f826fd5-4f1a-4eb2-9f63-245cfddb58ba'),
(79, 'craft', 'm171205_130908_remove_craftidtokens_refreshtoken_column', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'fa16ec88-b0d3-43ef-bf92-3eec9cad5fb7'),
(80, 'craft', 'm171218_143135_longtext_query_column', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'f0ddb55d-b2f6-4626-b972-e18825f7f9a3'),
(81, 'craft', 'm171231_055546_environment_variables_to_aliases', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'c85af8b3-8425-458e-a899-548117ec4f91'),
(82, 'craft', 'm180113_153740_drop_users_archived_column', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'b607be95-93d0-4cc5-b7dc-10f8603c9a3a'),
(83, 'craft', 'm180122_213433_propagate_entries_setting', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'e499878e-f362-4f57-9511-d53a675946b3'),
(84, 'craft', 'm180124_230459_fix_propagate_entries_values', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '04285e5a-8caf-4c46-a819-4d0f0a884249'),
(85, 'craft', 'm180128_235202_set_tag_slugs', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'c6401799-2d94-4b65-a0cc-a298955e5694'),
(86, 'craft', 'm180202_185551_fix_focal_points', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '517daa16-bc71-4b17-8791-eea5d6d6c7b6'),
(87, 'craft', 'm180217_172123_tiny_ints', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '59e3f90d-4061-403a-bee0-da7ef922f202'),
(88, 'craft', 'm180321_233505_small_ints', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '0ecf512e-767d-48a1-ab36-162c63d49844'),
(89, 'craft', 'm180328_115523_new_license_key_statuses', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '5521f981-f871-4f92-a4f1-e1c1a9beb1f7'),
(90, 'craft', 'm180404_182320_edition_changes', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'b2b4b989-04b4-4250-b0a5-744c0c8934b9'),
(91, 'craft', 'm180411_102218_fix_db_routes', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '8aaec666-94fb-4c9c-a219-7eecd6438b6a'),
(92, 'craft', 'm180416_205628_resourcepaths_table', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '7b33e1fc-0fbb-42a5-9ffb-9cf589a5ba3f'),
(93, 'craft', 'm180418_205713_widget_cleanup', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '88deff27-6e28-420e-865d-deaa6bfbc861'),
(94, 'craft', 'm180425_203349_searchable_fields', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '69d91a93-f539-4626-a23e-a24b22d47dd5'),
(95, 'craft', 'm180516_153000_uids_in_field_settings', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '08789e41-99df-4ffc-9a47-d08a6ef08840'),
(96, 'craft', 'm180517_173000_user_photo_volume_to_uid', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '87dffeb6-4d3f-418b-8908-51dd81d299a7'),
(97, 'craft', 'm180518_173000_permissions_to_uid', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'ceb0e275-b75f-4049-87ec-53bd9ff8bcaf'),
(98, 'craft', 'm180520_173000_matrix_context_to_uids', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '0827a7ba-6794-4e33-a550-d167ba4a8707'),
(99, 'craft', 'm180521_172900_project_config_table', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2f86a48e-f8e9-4a87-8c5f-6dcdd7b804bb'),
(100, 'craft', 'm180521_173000_initial_yml_and_snapshot', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'd2de6e29-6371-42a7-a33a-856ee2e42ff1'),
(101, 'craft', 'm180731_162030_soft_delete_sites', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '67439521-7ed6-45ad-8de6-da892daed18e'),
(102, 'craft', 'm180810_214427_soft_delete_field_layouts', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '44633c25-f0b2-47dc-8add-7d9f38ba8e44'),
(103, 'craft', 'm180810_214439_soft_delete_elements', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'f754ebfd-ace2-47f0-b0c4-15cfec0cf220'),
(104, 'craft', 'm180824_193422_case_sensitivity_fixes', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '1f022fd5-6d8f-4493-b1fa-ae8f393adcdb'),
(105, 'craft', 'm180901_151639_fix_matrixcontent_tables', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '0f58ae6b-2b65-4ae6-8639-f2246e86004b'),
(106, 'craft', 'm180904_112109_permission_changes', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'ef03c24f-bdf3-44df-9cad-1697c2a10568'),
(107, 'craft', 'm180910_142030_soft_delete_sitegroups', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '6616d427-119f-4600-bf0b-c4e1e2324053'),
(108, 'craft', 'm181011_160000_soft_delete_asset_support', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'fa68ad65-b84e-4981-91ae-f67c83177adf'),
(109, 'craft', 'm181016_183648_set_default_user_settings', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'a7c1c40c-ef75-486b-bc5b-c6a6c72d085b'),
(110, 'craft', 'm181017_225222_system_config_settings', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '010fcaae-e36c-49a4-bda1-17d5cc11c6df'),
(111, 'craft', 'm181018_222343_drop_userpermissions_from_config', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '3e0bcfb7-1cd0-482b-bb6a-b144c86a8579'),
(112, 'craft', 'm181029_130000_add_transforms_routes_to_config', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '3ec142c3-24d3-4380-a90a-0152d4b20ae9'),
(113, 'craft', 'm181112_203955_sequences_table', '2021-06-17 17:03:44', '2021-06-17 17:03:44', '2021-06-17 17:03:44', 'cc5cb694-dda3-45d6-8cd2-c0eefd72ade6'),
(114, 'craft', 'm181121_001712_cleanup_field_configs', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '7a0abea9-cd66-48f6-96c3-95da2681b73c'),
(115, 'craft', 'm181128_193942_fix_project_config', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '0e359ca2-0d07-4940-a281-bddfa05f035a'),
(116, 'craft', 'm181130_143040_fix_schema_version', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '29b10394-a828-4157-8ac8-f0b5e0b91177'),
(117, 'craft', 'm181211_143040_fix_entry_type_uids', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'f40bfc7c-1100-4c95-af26-6108139a8296'),
(118, 'craft', 'm181217_153000_fix_structure_uids', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '0b4857c2-901b-4ab1-9936-ddfb069a8fc6'),
(119, 'craft', 'm190104_152725_store_licensed_plugin_editions', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '61129ab9-fe11-4a65-9482-c8bdfac7693f'),
(120, 'craft', 'm190108_110000_cleanup_project_config', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '6e379796-9efc-4c20-8472-f9318b1039a8'),
(121, 'craft', 'm190108_113000_asset_field_setting_change', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '5939b414-9231-4812-93e0-48ea60a2c24f'),
(122, 'craft', 'm190109_172845_fix_colspan', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '57254814-738c-4121-8ae7-33003ed25b4f'),
(123, 'craft', 'm190110_150000_prune_nonexisting_sites', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'afaba560-a6cb-4514-8fa0-911d6d9060ea'),
(124, 'craft', 'm190110_214819_soft_delete_volumes', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'a28d9e84-0e3a-43b8-80a7-899cbd8aee63'),
(125, 'craft', 'm190112_124737_fix_user_settings', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2fbad0fe-5d66-4dae-be6a-734ebea4f0a5'),
(126, 'craft', 'm190112_131225_fix_field_layouts', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'ca3560aa-bfb3-47a8-8e2d-87613cb4a2b0'),
(127, 'craft', 'm190112_201010_more_soft_deletes', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '8a0a2d5f-4dca-40a3-9a6b-3b9fe64a327e'),
(128, 'craft', 'm190114_143000_more_asset_field_setting_changes', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '99d0782d-9dee-40e1-904d-4e469cac2ac3'),
(129, 'craft', 'm190121_120000_rich_text_config_setting', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '50ea58ab-59e0-4d69-bba8-e640baa1680e'),
(130, 'craft', 'm190125_191628_fix_email_transport_password', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '9f8f3505-4909-4dcb-89d4-6ac2f4fac9d5'),
(131, 'craft', 'm190128_181422_cleanup_volume_folders', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '39775e78-b469-40e1-a1f8-66783967324e'),
(132, 'craft', 'm190205_140000_fix_asset_soft_delete_index', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '6232fc27-4ff1-4d1c-8c01-5e1abeb5975c'),
(133, 'craft', 'm190218_143000_element_index_settings_uid', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '868fbb94-f913-41a4-ba60-552d6fcfe5e2'),
(134, 'craft', 'm190312_152740_element_revisions', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'f4719308-6754-4556-b9a1-4ccd4aeae408'),
(135, 'craft', 'm190327_235137_propagation_method', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '1c7a5c11-e04c-4df9-ab88-0f89eaa1022e'),
(136, 'craft', 'm190401_223843_drop_old_indexes', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'e3ad1a8c-031c-4aec-bea2-bd24a76797fa'),
(137, 'craft', 'm190416_014525_drop_unique_global_indexes', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '0f7edff8-41fa-44e6-b4ad-2d889e41fd0d'),
(138, 'craft', 'm190417_085010_add_image_editor_permissions', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '6fcafbdc-4b6a-40ce-a596-bfe24d50682d'),
(139, 'craft', 'm190502_122019_store_default_user_group_uid', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '8a4bbc86-6124-465e-8882-5a105a112b1c'),
(140, 'craft', 'm190504_150349_preview_targets', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '177d6bff-8e9f-4de8-805f-cb4123ca9ee8'),
(141, 'craft', 'm190516_184711_job_progress_label', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '172a366d-5d53-4f2c-88d3-eaf9a133768b'),
(142, 'craft', 'm190523_190303_optional_revision_creators', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '1ec4afdc-3f7f-4fab-8156-47fa1ffb544a'),
(143, 'craft', 'm190529_204501_fix_duplicate_uids', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'd0f91f71-044f-4dd2-860c-76ecd2fe5bb6'),
(144, 'craft', 'm190605_223807_unsaved_drafts', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '3b5dde7a-e3f6-45c5-8d85-0d31e35da995'),
(145, 'craft', 'm190607_230042_entry_revision_error_tables', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '86e3d073-3c2e-45d4-bc7d-b10f9dd16c06'),
(146, 'craft', 'm190608_033429_drop_elements_uid_idx', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '883ab7bc-894a-4c6e-b314-977060de026f'),
(147, 'craft', 'm190617_164400_add_gqlschemas_table', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'fe11aad8-013e-4136-b5ef-cfeceb718196'),
(148, 'craft', 'm190624_234204_matrix_propagation_method', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '35dc82d7-6284-4f1e-acba-996a442fb408'),
(149, 'craft', 'm190711_153020_drop_snapshots', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '442be446-e1b0-469e-a080-fb4bbb5b7316'),
(150, 'craft', 'm190712_195914_no_draft_revisions', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '632dd6fd-c856-447b-8ab9-1578e74eb009'),
(151, 'craft', 'm190723_140314_fix_preview_targets_column', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'bd20a8aa-b1a0-4f49-889e-1489525de3d2'),
(152, 'craft', 'm190820_003519_flush_compiled_templates', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'a016ab05-71e1-49e4-9e30-1e0653683943'),
(153, 'craft', 'm190823_020339_optional_draft_creators', '2021-06-17 17:03:45', '2021-06-17 17:03:45', '2021-06-17 17:03:45', 'cd5b4b84-91ef-4703-8bb4-18bc9c3591f4'),
(154, 'craft', 'm190913_152146_update_preview_targets', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'fdc1b1f3-19a5-4a96-88f2-4c45bf5ac775'),
(155, 'craft', 'm191107_122000_add_gql_project_config_support', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'f692970c-3dc3-427d-a4eb-0efa56f6171a'),
(156, 'craft', 'm191204_085100_pack_savable_component_settings', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '058134c6-8e19-47ca-988c-a0fff58076cb'),
(157, 'craft', 'm191206_001148_change_tracking', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '25f38523-a997-43fa-ade9-878a0a5bab45'),
(158, 'craft', 'm191216_191635_asset_upload_tracking', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'd4c7a3f0-a361-4051-a949-77173a1ead25'),
(159, 'craft', 'm191222_002848_peer_asset_permissions', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'ad4a2b48-1dea-4311-9a9c-e2134401213d'),
(160, 'craft', 'm200127_172522_queue_channels', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'c49424ef-9761-4631-b60d-e7fab8c5cd04'),
(161, 'craft', 'm200211_175048_truncate_element_query_cache', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'cb3fb2dd-c7bf-480d-bc02-d97a2e557b09'),
(162, 'craft', 'm200213_172522_new_elements_index', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '395bb62d-b1a9-49ac-af1d-a5234cbedbab'),
(163, 'craft', 'm200228_195211_long_deprecation_messages', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '20858e82-8bae-47f0-9a38-4fa5ba60b3a5'),
(164, 'craft', 'm200306_054652_disabled_sites', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '812350fe-1e93-4652-83cc-d06133f971d5'),
(165, 'craft', 'm200522_191453_clear_template_caches', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'df7e308d-3ff3-4e8e-a8aa-abb32ace6897'),
(166, 'craft', 'm200606_231117_migration_tracks', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '49e4d240-5cac-49e0-9d77-51f3b6bc3f59'),
(167, 'craft', 'm200619_215137_title_translation_method', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'e22ee8d7-0d4e-4183-8eaa-65558bdf14ae'),
(168, 'craft', 'm200620_005028_user_group_descriptions', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'ee213946-69b9-4e10-90b8-faa5e78234a2'),
(169, 'craft', 'm200620_230205_field_layout_changes', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '709455cf-84c3-476a-94eb-6939bb62c8a3'),
(170, 'craft', 'm200625_131100_move_entrytypes_to_top_project_config', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'b2397eaf-8543-4108-a011-29d6dcb2949b'),
(171, 'craft', 'm200629_112700_remove_project_config_legacy_files', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '02de517d-a27e-4e52-b32d-a7e650419dab'),
(172, 'craft', 'm200630_183000_drop_configmap', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'b7047309-4ba9-45fd-9e71-64c97d2ba299'),
(173, 'craft', 'm200715_113400_transform_index_error_flag', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '399ece0d-4897-46fb-b1c2-21dda40b2d4d'),
(174, 'craft', 'm200716_110900_replace_file_asset_permissions', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', 'c42a5819-6d66-4f02-a128-0d59ac89c99d'),
(175, 'craft', 'm200716_153800_public_token_settings_in_project_config', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '12639869-726d-4d55-b80d-acef7779100c'),
(176, 'craft', 'm200720_175543_drop_unique_constraints', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '2021-06-17 17:03:46', '5bf99599-caf7-4f34-a869-e7d9432c0bcb'),
(177, 'plugin:redactor', 'm180430_204710_remove_old_plugins', '2021-06-19 15:08:54', '2021-06-19 15:08:54', '2021-06-19 15:08:54', 'f635af51-d8c0-4799-9656-eb831c549dbe'),
(178, 'plugin:redactor', 'Install', '2021-06-19 15:08:54', '2021-06-19 15:08:54', '2021-06-19 15:08:54', 'ecec08b4-9e4f-4280-a41a-15a25d32a632'),
(179, 'plugin:redactor', 'm190225_003922_split_cleanup_html_settings', '2021-06-19 15:08:55', '2021-06-19 15:08:55', '2021-06-19 15:08:55', '576f659c-ef94-4311-9e0f-5b82ff9a2f5e');

-- --------------------------------------------------------

--
-- Table structure for table `plugins`
--

CREATE TABLE IF NOT EXISTS `plugins` (
  `id` int(11) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `version` varchar(255) NOT NULL,
  `schemaVersion` varchar(255) NOT NULL,
  `licenseKeyStatus` enum('valid','invalid','mismatched','astray','unknown') NOT NULL DEFAULT 'unknown',
  `licensedEdition` varchar(255) DEFAULT NULL,
  `installDate` datetime NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `plugins`
--

INSERT INTO `plugins` (`id`, `handle`, `version`, `schemaVersion`, `licenseKeyStatus`, `licensedEdition`, `installDate`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 'redactor', '2.8.7', '2.3.0', 'unknown', NULL, '2021-06-19 15:08:54', '2021-06-19 15:08:54', '2021-07-11 07:21:00', '0d5437bd-738d-419e-b152-30a4aef7b98a');

-- --------------------------------------------------------

--
-- Table structure for table `projectconfig`
--

CREATE TABLE IF NOT EXISTS `projectconfig` (
  `path` varchar(255) NOT NULL,
  `value` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `projectconfig`
--

INSERT INTO `projectconfig` (`path`, `value`) VALUES
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.autocapitalize', 'true'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.autocomplete', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.autocorrect', 'true'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.autofocus', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.class', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.disabled', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.id', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.instructions', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.label', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.max', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.min', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.name', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.orientation', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.placeholder', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.readonly', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.requirable', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.required', 'false'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.size', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.step', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.tip', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.title', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.type', '"craft\\\\fieldlayoutelements\\\\TitleField"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.warning', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.elements.0.width', '100'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.name', '"Content"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.fieldLayouts.4a58f932-536a-45fb-87b1-0633d8855923.tabs.0.sortOrder', '1'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.handle', '"appealtype"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.name', '"Appealtype"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.hasUrls', 'true'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.template', '"_content\\\\appeals"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.uriFormat', '"appealtype/{slug}"'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.structure.maxLevels', 'null'),
('categoryGroups.39cd361d-03c1-4652-9913-60b5a22bc020.structure.uid', '"b50361f3-52df-4799-8a9a-1bd8f1d32be3"'),
('dateModified', '1625989486'),
('email.fromEmail', '"kon@in.gr"'),
('email.fromName', '"Catalog Appeals"'),
('email.transportType', '"craft\\\\mail\\\\transportadapters\\\\Sendmail"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.autocapitalize', 'true'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.autocomplete', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.autocorrect', 'true'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.autofocus', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.class', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.disabled', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.id', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.max', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.min', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.name', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.orientation', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.placeholder', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.readonly', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.requirable', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.size', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.step', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.title', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.type', '"craft\\\\fieldlayoutelements\\\\EntryTitleField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.elements.0.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.name', '"ΓΑΚ Προσφυγής"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.0.sortOrder', '1'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.fieldUid', '"4999e47a-f4c2-45d6-b94e-03d056c0ec73"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.elements.0.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.name', '"Αριθμός ΕΣΗΔΗΣ"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.1.sortOrder', '2'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.fieldUid', '"50587a1a-0186-47b5-846b-25a56adb7446"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.0.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.fieldUid', '"506ff215-3474-4fe2-b532-ad32d49a3889"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.1.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.fieldUid', '"0837909a-2b9b-4687-83f2-448137efd750"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.2.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.fieldUid', '"929f7814-368b-42b3-bbef-0be388e32c9a"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.3.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.fieldUid', '"93aded48-0809-46f1-b29d-02e3c8320b74"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.elements.4.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.name', '"Στοιχεία Προσφυγής"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.2.sortOrder', '3'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.fieldUid', '"33dcc34c-cdff-4b67-8b4c-2f0926546d4f"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.0.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.fieldUid', '"cfba50f5-b2e4-4d36-a278-07a4e025b728"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.instructions', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.label', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.required', 'false'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.tip', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.warning', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.elements.1.width', '100'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.name', '"Κατηγορία Προσφυγής"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.fieldLayouts.2e5f2992-4ba7-46e4-9993-0f150ef3d2b7.tabs.3.sortOrder', '4'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.handle', '"appeals"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.hasTitleField', 'true'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.name', '"Appeals"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.section', '"7e75089c-dc8d-4420-a3d6-baedd9235a3f"'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.sortOrder', '1'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.titleFormat', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.titleTranslationKeyFormat', 'null'),
('entryTypes.de220714-3c40-4caa-9b7f-9f565e42c036.titleTranslationMethod', '"site"'),
('fieldGroups.78fc08b7-81dd-47d8-873a-3600a2c65e38.name', '"Court"'),
('fieldGroups.8a940243-ff4d-493e-9472-5caa01dc14e4.name', '"Common"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.contentColumnType', '"string(200)"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.handle', '"judgement"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.instructions', '"Παρακαλώ εισάγετε τον αριθμό της απόφασης"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.name', '"Judgement"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.searchable', 'false'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.byteLimit', 'null'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.charLimit', '50'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.code', '""'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.columnType', 'null'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.initialRows', '"4"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.multiline', '""'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.placeholder', '"Εισαγωγή αριθμού απόφασης"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.settings.uiMode', '"normal"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.translationKeyFormat', 'null'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.translationMethod', '"none"'),
('fields.0837909a-2b9b-4687-83f2-448137efd750.type', '"craft\\\\fields\\\\PlainText"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.contentColumnType', '"string"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.handle', '"rank"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.instructions', '"Παρακαλώ επιλέξτε την κατάσταση της προσφυγής για ταξινόμηση"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.name', '"Rank"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.searchable', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.allowLimit', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.allowMultipleSources', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.allowSelfRelations', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.branchLimit', '"1"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.limit', 'null'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.localizeRelations', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.selectionLabel', '""'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.showSiteMenu', 'true'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.source', '"group:39cd361d-03c1-4652-9913-60b5a22bc020"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.sources', '"*"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.targetSiteId', 'null'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.validateRelatedElements', 'false'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.settings.viewMode', 'null'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.translationKeyFormat', 'null'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.translationMethod', '"site"'),
('fields.33dcc34c-cdff-4b67-8b4c-2f0926546d4f.type', '"craft\\\\fields\\\\Categories"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.contentColumnType', '"string(200)"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.handle', '"tender"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.instructions', '"Παρακαλώ εισάγετε τον αριθμό ΕΣΗΔΗΣ ή προκήρυξης σύμβασης"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.name', '"Tender"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.searchable', 'false'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.byteLimit', 'null'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.charLimit', '50'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.code', '""'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.columnType', 'null'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.initialRows', '"4"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.multiline', '""'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.placeholder', '"Εισαγωγή αριθμού ΕΣΗΔΗΣ ή προκήρυξης σύμβασης"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.settings.uiMode', '"normal"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.translationKeyFormat', 'null'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.translationMethod', '"none"'),
('fields.4999e47a-f4c2-45d6-b94e-03d056c0ec73.type', '"craft\\\\fields\\\\PlainText"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.contentColumnType', '"string(800)"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.handle', '"appealer"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.instructions', '"Παρακαλώ εισάγετε το όνομα του προσφεύγοντος"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.name', '"Appealer"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.searchable', 'false'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.byteLimit', 'null'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.charLimit', '200'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.code', '""'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.columnType', 'null'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.initialRows', '"4"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.multiline', '""'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.placeholder', '"Εισαγωγή ονόματος προσφεύγοντος"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.settings.uiMode', '"normal"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.translationKeyFormat', 'null'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.translationMethod', '"none"'),
('fields.50587a1a-0186-47b5-846b-25a56adb7446.type', '"craft\\\\fields\\\\PlainText"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.contentColumnType', '"string(800)"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.handle', '"assigner"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.instructions', '"Παρακαλώ εισάγετε το όνομα της αναθέτουσας αρχής"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.name', '"Assigner"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.searchable', 'false'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.byteLimit', 'null'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.charLimit', '200'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.code', '""'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.columnType', 'null'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.initialRows', '"4"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.multiline', '""'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.placeholder', '"Εισαγωγή ονόματος αναθέτουσας αρχής"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.settings.uiMode', '"normal"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.translationKeyFormat', 'null'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.translationMethod', '"none"'),
('fields.506ff215-3474-4fe2-b532-ad32d49a3889.type', '"craft\\\\fields\\\\PlainText"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.contentColumnType', '"text"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.handle', '"description"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.instructions', '"Παρακαλώ εισάγετε συνοπτική περιγραφή της δημόσιας σύμβασης και λοιπών στοιχείων"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.name', '"Description"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.searchable', 'false'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.availableTransforms', '"*"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.availableVolumes', '"*"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.cleanupHtml', 'true'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.columnType', '"text"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.configSelectionMode', '"choose"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.defaultTransform', '""'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.manualConfig', '""'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.purifierConfig', '""'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.purifyHtml', '"1"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.redactorConfig', '""'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.removeEmptyTags', '"1"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.removeInlineStyles', '"1"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.removeNbsp', '"1"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.showHtmlButtonForNonAdmins', '""'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.showUnpermittedFiles', 'false'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.showUnpermittedVolumes', 'false'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.settings.uiMode', '"enlarged"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.translationKeyFormat', 'null'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.translationMethod', '"none"'),
('fields.929f7814-368b-42b3-bbef-0be388e32c9a.type', '"craft\\\\redactor\\\\Field"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.contentColumnType', '"string"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.handle', '"archives"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.instructions', '"Παρακαλώ επιλέξτε τα έγγραφα της συγκεκριμένης υπόθεσης"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.name', '"Archives"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.searchable', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.allowedKinds', 'null'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.allowSelfRelations', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.defaultUploadLocationSource', '"volume:bcc1b666-c736-483f-9736-5a09c7a24204"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.defaultUploadLocationSubpath', '""'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.limit', '""'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.localizeRelations', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.restrictFiles', '""'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.selectionLabel', '""'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.showSiteMenu', 'true'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.showUnpermittedFiles', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.showUnpermittedVolumes', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.singleUploadLocationSource', '"volume:bcc1b666-c736-483f-9736-5a09c7a24204"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.singleUploadLocationSubpath', '""'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.source', 'null'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.sources.0', '"volume:bcc1b666-c736-483f-9736-5a09c7a24204"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.targetSiteId', 'null'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.useSingleFolder', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.validateRelatedElements', 'false'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.settings.viewMode', '"list"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.translationKeyFormat', 'null'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.translationMethod', '"site"'),
('fields.93aded48-0809-46f1-b29d-02e3c8320b74.type', '"craft\\\\fields\\\\Assets"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.contentColumnType', '"integer(10)"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.handle', '"postsperpage"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.instructions', '"Παρακαλώ εισάγετε τον μέγιστο αριθμό δημοσιεύσεων ανά σελίδα"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.name', '"Postsperpage"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.searchable', 'false'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.decimals', '0'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.defaultValue', 'null'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.max', 'null'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.min', '"0"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.prefix', '""'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.size', 'null'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.settings.suffix', '""'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.translationKeyFormat', 'null'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.translationMethod', '"none"'),
('fields.ab378abf-a4ee-437a-bfeb-80272e36f7ab.type', '"craft\\\\fields\\\\Number"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.contentColumnType', '"string"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.handle', '"taxonomy"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.instructions', '"Παρακαλώ εισάγετε το όνομα της αναθέτουσας αρχής για ταξινόμηση"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.name', '"Taxonomy"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.searchable', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.allowLimit', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.allowMultipleSources', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.allowSelfRelations', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.limit', 'null'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.localizeRelations', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.selectionLabel', '""'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.showSiteMenu', 'true'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.source', '"taggroup:8f3e70b9-5b11-4456-a125-6fbeb12b1b40"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.sources', '"*"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.targetSiteId', 'null'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.validateRelatedElements', 'false'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.settings.viewMode', 'null'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.translationKeyFormat', 'null'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.translationMethod', '"site"'),
('fields.cfba50f5-b2e4-4d36-a278-07a4e025b728.type', '"craft\\\\fields\\\\Tags"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.contentColumnType', '"integer(10)"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.fieldGroup', '"78fc08b7-81dd-47d8-873a-3600a2c65e38"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.handle', '"postspersearch"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.instructions', '"Παρακαλώ εισάγετε τον μέγιστο αριθμό δημοσιεύσεων ανά σελίδα αναζήτησης"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.name', '"Postspersearch"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.searchable', 'false'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.decimals', '0'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.defaultValue', 'null'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.max', 'null'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.min', '"0"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.prefix', '""'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.size', 'null'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.settings.suffix', '""'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.translationKeyFormat', 'null'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.translationMethod', '"none"'),
('fields.d42a0aff-7ce7-4dce-9a5e-05adc3060cac.type', '"craft\\\\fields\\\\Number"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.fieldUid', '"ab378abf-a4ee-437a-bfeb-80272e36f7ab"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.instructions', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.label', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.required', 'false'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.tip', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.warning', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.elements.0.width', '100'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.name', '"Αριθμός δημοσιεύσεων στην σελίδα"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.0.sortOrder', '1'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.fieldUid', '"d42a0aff-7ce7-4dce-9a5e-05adc3060cac"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.instructions', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.label', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.required', 'false'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.tip', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.type', '"craft\\\\fieldlayoutelements\\\\CustomField"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.warning', 'null'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.elements.0.width', '100'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.name', '"Αριθμός δημοσιεύσεων στην σελίδα αναζήτησης"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.fieldLayouts.efcea069-8d5e-4419-8d28-c2c974fc22dd.tabs.1.sortOrder', '2'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.handle', '"appealsettings"'),
('globalSets.0c341dfc-00b3-45d4-907e-6cf40667951d.name', '"AppealSettings"'),
('plugins.redactor.edition', '"standard"'),
('plugins.redactor.enabled', 'true'),
('plugins.redactor.schemaVersion', '"2.3.0"'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.siteUid', 'null'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.sortOrder', '1'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.template', '"_content/tag"'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.uriParts.0', '"tags/"'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.uriParts.1.0', '"tag"'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.uriParts.1.1', '"[^\\\\/]+"'),
('routes.11071f5c-9fa9-42a4-8b86-a243b5cf5ace.uriPattern', '"tags/<tag:[^\\\\/]+>"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.enableVersioning', 'true'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.handle', '"appeals"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.name', '"Appeals"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.propagationMethod', '"all"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.enabledByDefault', 'true'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.hasUrls', 'true'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.template', '"_content\\\\appeal"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.siteSettings.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.uriFormat', '"appeals/{slug}"'),
('sections.7e75089c-dc8d-4420-a3d6-baedd9235a3f.type', '"channel"'),
('siteGroups.1f583d24-db2d-4b8a-9243-752ada9e7a6f.name', '"Catalog Appeals"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.baseUrl', '"http://localhost/tribunal/"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.enabled', 'true'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.handle', '"default"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.hasUrls', 'true'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.language', '"en-US"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.name', '"Κατάλογος Προσφυγών"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.primary', 'true'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.siteGroup', '"1f583d24-db2d-4b8a-9243-752ada9e7a6f"'),
('sites.d2ba9b23-daf5-48d5-ba73-71bf3fb163ba.sortOrder', '1'),
('system.edition', '"solo"'),
('system.live', 'true'),
('system.name', '"Catalog Appeals"'),
('system.schemaVersion', '"3.5.12"'),
('system.timeZone', '"America/Los_Angeles"'),
('tagGroups.8f3e70b9-5b11-4456-a125-6fbeb12b1b40.handle', '"appealrating"'),
('tagGroups.8f3e70b9-5b11-4456-a125-6fbeb12b1b40.name', '"Appealrating"'),
('users.allowPublicRegistration', 'false'),
('users.defaultGroup', 'null'),
('users.photoSubpath', 'null'),
('users.photoVolumeUid', 'null'),
('users.requireEmailVerification', 'true'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.autocapitalize', 'true'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.autocomplete', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.autocorrect', 'true'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.autofocus', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.class', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.disabled', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.id', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.instructions', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.label', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.max', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.min', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.name', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.orientation', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.placeholder', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.readonly', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.requirable', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.required', 'false'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.size', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.step', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.tip', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.title', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.type', '"craft\\\\fieldlayoutelements\\\\TitleField"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.warning', 'null'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.elements.0.width', '100'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.name', '"Content"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.fieldLayouts.98f7d08a-c6ce-4b7a-a593-1c494dba26d7.tabs.0.sortOrder', '1'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.handle', '"localRegistry"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.hasUrls', 'true'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.name', '"Local Registry"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.settings.path', '"$LOCAL_ARCHIVE"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.sortOrder', '1'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.type', '"craft\\\\volumes\\\\Local"'),
('volumes.bcc1b666-c736-483f-9736-5a09c7a24204.url', '"/registry/"');

-- --------------------------------------------------------

--
-- Table structure for table `queue`
--

CREATE TABLE IF NOT EXISTS `queue` (
  `id` int(11) NOT NULL,
  `channel` varchar(255) NOT NULL DEFAULT 'queue',
  `job` longblob NOT NULL,
  `description` text,
  `timePushed` int(11) NOT NULL,
  `ttr` int(11) NOT NULL,
  `delay` int(11) NOT NULL DEFAULT '0',
  `priority` int(11) unsigned NOT NULL DEFAULT '1024',
  `dateReserved` datetime DEFAULT NULL,
  `timeUpdated` int(11) DEFAULT NULL,
  `progress` smallint(6) NOT NULL DEFAULT '0',
  `progressLabel` varchar(255) DEFAULT NULL,
  `attempt` int(11) DEFAULT NULL,
  `fail` tinyint(1) DEFAULT '0',
  `dateFailed` datetime DEFAULT NULL,
  `error` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `relations`
--

CREATE TABLE IF NOT EXISTS `relations` (
  `id` int(11) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `sourceId` int(11) NOT NULL,
  `sourceSiteId` int(11) DEFAULT NULL,
  `targetId` int(11) NOT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=219 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `relations`
--

INSERT INTO `relations` (`id`, `fieldId`, `sourceId`, `sourceSiteId`, `targetId`, `sortOrder`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(9, 7, 14, NULL, 6, 1, '2021-06-21 07:40:53', '2021-06-21 07:40:53', '4f1e4ff8-0f7a-43a3-abe1-c7d0d125f47c'),
(10, 8, 14, NULL, 13, 1, '2021-06-21 07:40:53', '2021-06-21 07:40:53', 'f0c0ace3-5190-4c39-8bcb-71d8e9474347'),
(11, 6, 15, NULL, 12, 1, '2021-06-21 07:40:54', '2021-06-21 07:40:54', 'b84e81ca-fb62-4712-8673-6ac696c4b8e1'),
(12, 6, 15, NULL, 11, 2, '2021-06-21 07:40:54', '2021-06-21 07:40:54', 'af031f9b-941b-497a-b2d2-6d890c2745ae'),
(13, 6, 15, NULL, 10, 3, '2021-06-21 07:40:54', '2021-06-21 07:40:54', 'f1fe46c8-cea8-445c-80a4-1134acd13c49'),
(14, 7, 15, NULL, 6, 1, '2021-06-21 07:40:54', '2021-06-21 07:40:54', '463ed17d-e921-4e86-9a94-5f8330bf36ab'),
(15, 8, 15, NULL, 13, 1, '2021-06-21 07:40:54', '2021-06-21 07:40:54', 'b78ef271-1da8-481c-b18f-83886f1d0334'),
(16, 6, 16, NULL, 11, 1, '2021-06-21 07:42:27', '2021-06-21 07:42:27', '25bd514b-88f2-4220-9f00-90f682be2310'),
(17, 6, 16, NULL, 10, 2, '2021-06-21 07:42:27', '2021-06-21 07:42:27', '2d2fd498-232e-464b-86d1-6f00df0404b8'),
(18, 7, 16, NULL, 6, 1, '2021-06-21 07:42:27', '2021-06-21 07:42:27', '2356406c-3a4b-4556-9ae3-592ede9a89f9'),
(19, 8, 16, NULL, 13, 1, '2021-06-21 07:42:27', '2021-06-21 07:42:27', '09b77c41-bb71-425f-a1af-b4e8e6e053b3'),
(20, 6, 14, NULL, 20, 1, '2021-06-21 08:10:43', '2021-06-21 08:10:43', '7a71f0b8-77a7-4794-af2e-d6df861046ee'),
(21, 6, 14, NULL, 19, 2, '2021-06-21 08:10:43', '2021-06-21 08:10:43', '4e8fc879-1d86-49d7-ba7e-b3bc9a219d83'),
(22, 6, 14, NULL, 17, 3, '2021-06-21 08:10:43', '2021-06-21 08:10:43', 'ff06be9b-39fe-44bf-a1c9-41fcdb6d9821'),
(23, 6, 21, NULL, 20, 1, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '2e8df047-735c-45d1-8705-3e86312125e3'),
(24, 6, 21, NULL, 19, 2, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '9d44ba82-59db-4624-a010-091ad83fffbc'),
(25, 6, 21, NULL, 17, 3, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '6f3e9c07-f981-4e30-8028-43e0f0754df8'),
(26, 7, 21, NULL, 6, 1, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '2da24b2f-d024-4d48-a305-4575b9a16302'),
(27, 8, 21, NULL, 13, 1, '2021-06-21 08:10:44', '2021-06-21 08:10:44', '4cf02302-77e0-46b3-8104-f2dc6253e5e3'),
(30, 7, 27, NULL, 7, 1, '2021-06-21 08:38:45', '2021-06-21 08:38:45', 'cb154655-a56e-43f2-8bae-4981947eeff9'),
(31, 8, 27, NULL, 26, 1, '2021-06-21 08:38:45', '2021-06-21 08:38:45', '4b02399a-9095-4d55-b223-10730bda8e4d'),
(32, 7, 28, NULL, 7, 1, '2021-06-21 08:38:48', '2021-06-21 08:38:48', '10d9bc2a-51bb-4df9-99f2-20237d2fb695'),
(33, 8, 28, NULL, 26, 1, '2021-06-21 08:38:48', '2021-06-21 08:38:48', '64102f21-94fb-4042-864e-5b173bb078ab'),
(34, 6, 27, NULL, 24, 1, '2021-06-21 08:42:43', '2021-06-21 08:42:43', '270535ee-16cc-4f3c-a001-39cea3300de0'),
(35, 6, 27, NULL, 23, 2, '2021-06-21 08:42:43', '2021-06-21 08:42:43', '5c662fa3-4b51-412b-a6e6-cd78ae407229'),
(36, 6, 27, NULL, 22, 3, '2021-06-21 08:42:43', '2021-06-21 08:42:43', '73b2534d-bc6b-410b-92b0-ce3abcf10ea5'),
(37, 6, 29, NULL, 24, 1, '2021-06-21 08:42:44', '2021-06-21 08:42:44', '07333a5c-87b9-44de-8bce-b889fffc818d'),
(38, 6, 29, NULL, 23, 2, '2021-06-21 08:42:44', '2021-06-21 08:42:44', '2193090a-08b3-4b36-80b6-be9caefdc872'),
(39, 6, 29, NULL, 22, 3, '2021-06-21 08:42:44', '2021-06-21 08:42:44', '25d77135-5a65-4bc2-9f6c-db0c10a6680c'),
(40, 7, 29, NULL, 7, 1, '2021-06-21 08:42:44', '2021-06-21 08:42:44', '9c15d684-86fa-4f5b-8701-898a766540c2'),
(41, 8, 29, NULL, 26, 1, '2021-06-21 08:42:44', '2021-06-21 08:42:44', 'd643461f-3241-4c91-81ae-f5299e367c60'),
(42, 6, 30, NULL, 20, 1, '2021-06-21 08:57:23', '2021-06-21 08:57:23', 'ecf1d8c8-8c64-461a-816c-8b8289a4ec13'),
(43, 6, 30, NULL, 19, 2, '2021-06-21 08:57:23', '2021-06-21 08:57:23', '2daf6bc3-a64d-4b00-9d5b-16efd5d3fe76'),
(44, 6, 30, NULL, 17, 3, '2021-06-21 08:57:23', '2021-06-21 08:57:23', 'e71ad06b-3ab8-427d-96d3-2fbbac8745a6'),
(45, 7, 30, NULL, 6, 1, '2021-06-21 08:57:23', '2021-06-21 08:57:23', '404ceab4-77bd-4a9a-93f4-477777648760'),
(46, 8, 30, NULL, 13, 1, '2021-06-21 08:57:23', '2021-06-21 08:57:23', '1ce5d8fa-d93a-4053-a9c7-6d9b8a5cdf01'),
(51, 6, 36, NULL, 32, 1, '2021-06-21 09:11:48', '2021-06-21 09:11:48', '16da14ca-972d-4aba-ac2e-7d7352353d8a'),
(52, 6, 36, NULL, 31, 2, '2021-06-21 09:11:48', '2021-06-21 09:11:48', '3c075225-cc80-4048-99a8-2d191632449e'),
(53, 7, 36, NULL, 6, 1, '2021-06-21 09:11:48', '2021-06-21 09:11:48', '6aeb0dcc-095c-4d0e-87cf-6f17bdae83c0'),
(54, 8, 36, NULL, 35, 1, '2021-06-21 09:11:48', '2021-06-21 09:11:48', '8e6d2043-05f1-4def-9b11-f90689fa24fd'),
(55, 6, 37, NULL, 32, 1, '2021-06-21 09:11:49', '2021-06-21 09:11:49', '78cd2588-e354-42de-97c4-41eba13921e6'),
(56, 6, 37, NULL, 31, 2, '2021-06-21 09:11:49', '2021-06-21 09:11:49', '5d10d9ba-7202-4e75-9573-b43ebea5cf9b'),
(57, 7, 37, NULL, 6, 1, '2021-06-21 09:11:49', '2021-06-21 09:11:49', 'f719d067-f1c6-452c-828d-e65ca4537742'),
(58, 8, 37, NULL, 35, 1, '2021-06-21 09:11:49', '2021-06-21 09:11:49', '8d67fe76-d229-49b3-84e0-446d20dfb9cd'),
(59, 6, 38, NULL, 20, 1, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'ec2f3171-f120-4f7d-975f-e08d585be021'),
(60, 6, 38, NULL, 19, 2, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'f6dcba0b-752d-49e5-800a-b37e494a4880'),
(61, 6, 38, NULL, 17, 3, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'd9ef784f-c3aa-4cd6-a89e-0f10cfbed9d4'),
(62, 7, 38, NULL, 6, 1, '2021-06-21 09:13:06', '2021-06-21 09:13:06', 'bc621899-8f22-4e5b-9e56-a0065193676e'),
(63, 8, 38, NULL, 13, 1, '2021-06-21 09:13:06', '2021-06-21 09:13:06', '9b46f627-84ec-4561-9a95-269caf6b25ea'),
(64, 6, 40, NULL, 24, 1, '2021-06-21 15:35:23', '2021-06-21 15:35:23', '98de3176-b832-48a5-917d-cd41f422f9c8'),
(65, 6, 40, NULL, 23, 2, '2021-06-21 15:35:23', '2021-06-21 15:35:23', 'd48f1dfd-508a-42bc-bfaa-91689e88f636'),
(66, 6, 40, NULL, 22, 3, '2021-06-21 15:35:23', '2021-06-21 15:35:23', '31015119-4fb2-4a19-96ed-c4824ed523df'),
(67, 7, 40, NULL, 7, 1, '2021-06-21 15:35:23', '2021-06-21 15:35:23', '3c66578a-1ff1-4287-9e3c-72a709d37f45'),
(68, 8, 40, NULL, 26, 1, '2021-06-21 15:35:23', '2021-06-21 15:35:23', '2db9f451-e58f-4cdb-93df-53e058b72fe9'),
(71, 7, 63, NULL, 7, 1, '2021-06-26 09:58:48', '2021-06-26 09:58:48', '203dc21d-1737-434f-9962-0c1f9abd8793'),
(72, 8, 63, NULL, 62, 1, '2021-06-26 09:58:48', '2021-06-26 09:58:48', '5831a586-ec7f-437d-9286-3ce3f8922860'),
(73, 7, 64, NULL, 7, 1, '2021-06-26 09:58:51', '2021-06-26 09:58:51', 'f3f4e010-04bb-404c-8ab2-4329bda5415a'),
(74, 8, 64, NULL, 62, 1, '2021-06-26 09:58:51', '2021-06-26 09:58:51', 'd0c5ce07-330e-4a48-87c4-d7f15c0440e3'),
(75, 6, 63, NULL, 41, 1, '2021-06-26 10:06:26', '2021-06-26 10:06:26', 'c349bcfb-f1a0-4982-9ac9-b8da81dfab59'),
(76, 6, 63, NULL, 42, 2, '2021-06-26 10:06:26', '2021-06-26 10:06:26', '469dbc97-a0f3-4826-af06-4a30e721d3a3'),
(77, 6, 65, NULL, 41, 1, '2021-06-26 10:06:26', '2021-06-26 10:06:26', '6c0454f3-aab8-4ab0-ae44-5ae37dd96301'),
(78, 6, 65, NULL, 42, 2, '2021-06-26 10:06:26', '2021-06-26 10:06:26', '89e32003-2f70-4886-8dcb-434a3b3fd4ac'),
(79, 7, 65, NULL, 7, 1, '2021-06-26 10:06:26', '2021-06-26 10:06:26', '2dd498dd-0547-4f35-9d25-a17523375a63'),
(80, 8, 65, NULL, 62, 1, '2021-06-26 10:06:26', '2021-06-26 10:06:26', 'bfb2a766-4b8a-4e27-9cae-2e25c02d8d52'),
(85, 6, 68, NULL, 43, 1, '2021-06-26 10:19:35', '2021-06-26 10:19:35', '9892d839-72d2-4266-8b96-99a970ace6ee'),
(86, 6, 68, NULL, 44, 2, '2021-06-26 10:19:35', '2021-06-26 10:19:35', 'a2ea89af-6759-4188-ae48-79afa57b208f'),
(87, 7, 68, NULL, 7, 1, '2021-06-26 10:19:35', '2021-06-26 10:19:35', 'e53f442b-1419-452e-8716-d0050d99b031'),
(88, 8, 68, NULL, 67, 1, '2021-06-26 10:19:35', '2021-06-26 10:19:35', '907b0fb9-80fc-44ad-bcba-774c60759b45'),
(89, 6, 69, NULL, 43, 1, '2021-06-26 10:19:36', '2021-06-26 10:19:36', 'c1d9ab42-520c-457e-a560-5dcee9e7f2b7'),
(90, 6, 69, NULL, 44, 2, '2021-06-26 10:19:36', '2021-06-26 10:19:36', '7d01376f-9df9-436e-a5a6-41908401b5b2'),
(91, 7, 69, NULL, 7, 1, '2021-06-26 10:19:36', '2021-06-26 10:19:36', '70352e95-fe28-4d0c-9352-052abd8685c1'),
(92, 8, 69, NULL, 67, 1, '2021-06-26 10:19:36', '2021-06-26 10:19:36', 'ce0fe539-0fff-4212-9e57-91c480f034dd'),
(95, 6, 71, NULL, 46, 1, '2021-06-26 10:40:54', '2021-06-26 10:40:54', 'b1e2bd1a-9c4b-494d-bea6-8da1953018b2'),
(96, 6, 71, NULL, 47, 2, '2021-06-26 10:40:54', '2021-06-26 10:40:54', '9e5baa4b-e010-493a-8a7a-cdf2ebd36ae7'),
(97, 6, 72, NULL, 46, 1, '2021-06-26 10:40:55', '2021-06-26 10:40:55', '8d588ffe-415b-4725-860c-5f67b728a527'),
(98, 6, 72, NULL, 47, 2, '2021-06-26 10:40:55', '2021-06-26 10:40:55', '96c59be2-1a01-4803-8b00-ac6262f083f3'),
(99, 7, 71, NULL, 7, 1, '2021-06-26 10:42:31', '2021-06-26 10:42:31', '959ddadf-f219-40f5-9ebc-3d0b1ffdf1f8'),
(100, 6, 74, NULL, 46, 1, '2021-06-26 10:42:32', '2021-06-26 10:42:32', '73bb16c7-ad82-48a4-95e5-5ec71cba0a3f'),
(101, 6, 74, NULL, 47, 2, '2021-06-26 10:42:32', '2021-06-26 10:42:32', '50f19ca5-21ad-47ee-8016-d110f994526d'),
(102, 7, 74, NULL, 7, 1, '2021-06-26 10:42:32', '2021-06-26 10:42:32', 'b5219c51-9e23-46c2-92b4-06cc8d0c6ab4'),
(107, 6, 77, NULL, 49, 1, '2021-06-26 10:55:40', '2021-06-26 10:55:40', '66edd1c4-ec0f-4115-86bd-d8a94a43c650'),
(108, 6, 77, NULL, 48, 2, '2021-06-26 10:55:40', '2021-06-26 10:55:40', '48d7bab7-d960-4833-9808-480a3b0ae5d5'),
(109, 7, 77, NULL, 7, 1, '2021-06-26 10:55:41', '2021-06-26 10:55:41', 'ab51edff-e730-434e-aada-a9cddbbfdfe6'),
(110, 8, 77, NULL, 76, 1, '2021-06-26 10:55:41', '2021-06-26 10:55:41', '11a8d7c3-a13a-4416-a3c6-fce9399ca635'),
(111, 6, 78, NULL, 49, 1, '2021-06-26 10:55:42', '2021-06-26 10:55:42', '6c939f75-5300-45cb-8899-403a50b27978'),
(112, 6, 78, NULL, 48, 2, '2021-06-26 10:55:42', '2021-06-26 10:55:42', 'eb5d59a7-407a-4856-8224-3488c34286ce'),
(113, 7, 78, NULL, 7, 1, '2021-06-26 10:55:42', '2021-06-26 10:55:42', '776a7342-57ff-4ec0-9eaf-cb0385d23867'),
(114, 8, 78, NULL, 76, 1, '2021-06-26 10:55:42', '2021-06-26 10:55:42', 'b658bd5d-18ed-47eb-b9d0-f17ef451418f'),
(120, 6, 80, NULL, 50, 1, '2021-06-26 15:36:35', '2021-06-26 15:36:35', '600c672d-860f-4307-8797-465fe5677982'),
(121, 6, 80, NULL, 51, 2, '2021-06-26 15:36:35', '2021-06-26 15:36:35', '6d70a911-84c9-4944-a9eb-1944b0755127'),
(122, 6, 80, NULL, 53, 3, '2021-06-26 15:36:35', '2021-06-26 15:36:35', 'e33a35df-115b-4150-b110-b8914ff45ad0'),
(123, 7, 80, NULL, 6, 1, '2021-06-26 15:36:35', '2021-06-26 15:36:35', 'a391e038-da60-426b-be00-ebd50175ba1e'),
(124, 8, 80, NULL, 35, 1, '2021-06-26 15:36:35', '2021-06-26 15:36:35', '026155ed-55cd-4fd9-9171-5473e6ec24dc'),
(125, 6, 81, NULL, 50, 1, '2021-06-26 15:36:36', '2021-06-26 15:36:36', '8300c731-9741-44f8-be87-c8e97bece60f'),
(126, 6, 81, NULL, 51, 2, '2021-06-26 15:36:36', '2021-06-26 15:36:36', '31dcd6e1-e7c6-430d-9832-136622d2754a'),
(127, 6, 81, NULL, 53, 3, '2021-06-26 15:36:36', '2021-06-26 15:36:36', '6d44554a-f811-4393-bc6c-cf18927ecc54'),
(128, 7, 81, NULL, 6, 1, '2021-06-26 15:36:36', '2021-06-26 15:36:36', '3013165f-ff12-4734-b466-60cec1c63d1d'),
(129, 8, 81, NULL, 35, 1, '2021-06-26 15:36:37', '2021-06-26 15:36:37', '6e624543-891d-4f1c-b9aa-62fc24ee6ea7'),
(134, 6, 84, NULL, 52, 1, '2021-06-26 15:49:25', '2021-06-26 15:49:25', '4b18e38a-0cfb-43fe-832d-fa649a691a65'),
(135, 6, 84, NULL, 53, 2, '2021-06-26 15:49:25', '2021-06-26 15:49:25', '5fa72ecd-55eb-4843-8de1-d31ee5d0c9ed'),
(136, 7, 84, NULL, 6, 1, '2021-06-26 15:49:25', '2021-06-26 15:49:25', 'ba88cacc-eb3b-46e3-a846-9219a1492793'),
(137, 8, 84, NULL, 83, 1, '2021-06-26 15:49:25', '2021-06-26 15:49:25', '3de9e7e4-61e2-41d3-a9e5-0857068fa97a'),
(138, 6, 85, NULL, 52, 1, '2021-06-26 15:49:26', '2021-06-26 15:49:26', '5ac727a1-80a5-49a5-aa89-697290793edb'),
(139, 6, 85, NULL, 53, 2, '2021-06-26 15:49:26', '2021-06-26 15:49:26', '8f679e03-56ec-4c5d-b4eb-762e1822278f'),
(140, 7, 85, NULL, 6, 1, '2021-06-26 15:49:26', '2021-06-26 15:49:26', 'e7ab84d3-9e31-4a1d-8986-b73577e7a7a0'),
(141, 8, 85, NULL, 83, 1, '2021-06-26 15:49:26', '2021-06-26 15:49:26', 'bae87dec-bf89-48ed-beca-889187dc889b'),
(146, 6, 88, NULL, 55, 1, '2021-06-26 16:14:02', '2021-06-26 16:14:02', 'f4a63683-3f37-45f0-8240-b97c4afa7a38'),
(147, 6, 88, NULL, 54, 2, '2021-06-26 16:14:02', '2021-06-26 16:14:02', '5a1f5881-a6b2-40ce-8a11-ec0755c6f9c5'),
(148, 7, 88, NULL, 6, 1, '2021-06-26 16:14:02', '2021-06-26 16:14:02', '7a8422d6-d788-4ecc-92e7-5d1a83279c53'),
(149, 8, 88, NULL, 87, 1, '2021-06-26 16:14:02', '2021-06-26 16:14:02', 'fc3695df-719b-4882-a508-ec474917fee2'),
(150, 6, 89, NULL, 55, 1, '2021-06-26 16:14:04', '2021-06-26 16:14:04', 'ad6c49e2-99d0-489d-b14c-57438bbd2fb6'),
(151, 6, 89, NULL, 54, 2, '2021-06-26 16:14:04', '2021-06-26 16:14:04', '3cbd7762-bf13-4278-8b6f-f563f8a75754'),
(152, 7, 89, NULL, 6, 1, '2021-06-26 16:14:04', '2021-06-26 16:14:04', '1fcc63ff-7a7a-471c-8d9c-bdb11b0b469b'),
(153, 8, 89, NULL, 87, 1, '2021-06-26 16:14:04', '2021-06-26 16:14:04', '7961db93-ac86-46ce-af8b-61e8fe6acac9'),
(159, 6, 91, NULL, 56, 1, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '60bb06be-0eac-4a98-845b-244747a1a689'),
(160, 6, 91, NULL, 57, 2, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '26bb695c-1764-4e80-8b1a-f771894fd56b'),
(161, 6, 91, NULL, 58, 3, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '58b4404b-08a9-404b-bf6f-285a2ef2becb'),
(162, 7, 91, NULL, 6, 1, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '18ae377a-c0b1-4648-a90c-8e6ada0b13b7'),
(163, 8, 91, NULL, 62, 1, '2021-06-26 16:34:47', '2021-06-26 16:34:47', '5d90b201-a3b8-4a10-aa4d-db3a3b53778a'),
(164, 6, 92, NULL, 56, 1, '2021-06-26 16:34:48', '2021-06-26 16:34:48', 'fc48f051-387d-44da-a187-a01d4a9aa855'),
(165, 6, 92, NULL, 57, 2, '2021-06-26 16:34:48', '2021-06-26 16:34:48', '66bac4bf-314f-452a-8097-817db2f9075b'),
(166, 6, 92, NULL, 58, 3, '2021-06-26 16:34:48', '2021-06-26 16:34:48', 'f782437c-bd02-4ec1-8f5c-7be1fa10a32a'),
(167, 7, 92, NULL, 6, 1, '2021-06-26 16:34:48', '2021-06-26 16:34:48', 'e8b89aa8-0034-452c-bc1c-3ceb67589a90'),
(168, 8, 92, NULL, 62, 1, '2021-06-26 16:34:48', '2021-06-26 16:34:48', '2df48e50-ef14-46a5-96f0-d663ef106c4a'),
(173, 6, 95, NULL, 59, 1, '2021-06-26 17:03:02', '2021-06-26 17:03:02', 'f22f06ba-334f-4fcf-afc9-4c5b50c62a21'),
(174, 6, 95, NULL, 60, 2, '2021-06-26 17:03:02', '2021-06-26 17:03:02', 'b75b8a20-928b-4a2e-9804-5cccb3d34fa6'),
(175, 7, 95, NULL, 6, 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '0c6c6fc2-0fd2-42ff-b5d5-1cb988cb8dcb'),
(176, 8, 95, NULL, 73, 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '1d5faec9-e457-408d-9cc5-b13abf3920f0'),
(177, 6, 96, NULL, 59, 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '03836da8-f56d-4da1-adfb-b7ea4784d8e5'),
(178, 6, 96, NULL, 60, 2, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '29443b66-be79-48fa-b96a-0fa04fe11497'),
(179, 7, 96, NULL, 6, 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', 'a256535e-b769-45fb-9170-982c17e471b8'),
(180, 8, 96, NULL, 73, 1, '2021-06-26 17:03:03', '2021-06-26 17:03:03', '4654d920-4a19-4706-b0d7-214051a46900'),
(181, 6, 97, NULL, 52, 1, '2021-06-27 09:52:48', '2021-06-27 09:52:48', '9c2a60ed-6b05-4169-8441-5ebc8cdd0c0f'),
(182, 6, 97, NULL, 53, 2, '2021-06-27 09:52:48', '2021-06-27 09:52:48', 'c8de95e8-f493-4c68-9ccb-cd340758ae59'),
(183, 7, 97, NULL, 6, 1, '2021-06-27 09:52:48', '2021-06-27 09:52:48', '87643589-3132-42e0-85cc-63aadc5d70de'),
(184, 8, 97, NULL, 83, 1, '2021-06-27 09:52:48', '2021-06-27 09:52:48', '3e5a408e-8f93-4db2-8cd1-f69cd0cf3d42'),
(185, 6, 98, NULL, 43, 1, '2021-06-27 09:54:30', '2021-06-27 09:54:30', '89017579-5f8a-4614-8353-c78b0d4e730d'),
(186, 6, 98, NULL, 44, 2, '2021-06-27 09:54:30', '2021-06-27 09:54:30', '6a593c48-76df-4ce5-8016-54e7483a6608'),
(187, 7, 98, NULL, 7, 1, '2021-06-27 09:54:30', '2021-06-27 09:54:30', '5311b7ed-e976-4dbe-b531-ec71e99ff4a1'),
(188, 8, 98, NULL, 67, 1, '2021-06-27 09:54:30', '2021-06-27 09:54:30', 'dec540c9-6eef-401a-93cf-1d5995a1507f'),
(189, 8, 71, NULL, 73, 1, '2021-06-27 09:57:28', '2021-06-27 09:57:28', '65052021-0a7c-4d0a-a44a-e68054bdf5eb'),
(190, 6, 99, NULL, 46, 1, '2021-06-27 09:57:29', '2021-06-27 09:57:29', '10600929-e657-43a7-bf5b-ca84d5586ae3'),
(191, 6, 99, NULL, 47, 2, '2021-06-27 09:57:29', '2021-06-27 09:57:29', '119d4b89-87cb-4812-8b73-f6d1b4bf5088'),
(192, 7, 99, NULL, 7, 1, '2021-06-27 09:57:29', '2021-06-27 09:57:29', '4f99d3f6-20d5-47f0-8b33-64ac68fb5851'),
(193, 8, 99, NULL, 73, 1, '2021-06-27 09:57:29', '2021-06-27 09:57:29', '4c1b6662-48ee-4c27-8b1c-2c503b7baa37'),
(194, 6, 100, NULL, 52, 1, '2021-06-27 10:02:31', '2021-06-27 10:02:31', '5b0b8868-0987-4d6b-9ce6-6c2b23bb584e'),
(195, 6, 100, NULL, 53, 2, '2021-06-27 10:02:31', '2021-06-27 10:02:31', '5d8a5a06-c7a9-4f58-8876-3c83e6920282'),
(196, 7, 100, NULL, 6, 1, '2021-06-27 10:02:31', '2021-06-27 10:02:31', '49d6c8a6-1727-4b86-a181-0e839acf158d'),
(197, 8, 100, NULL, 83, 1, '2021-06-27 10:02:31', '2021-06-27 10:02:31', 'e66d99ca-0ce6-4fc8-b185-58582359750c'),
(202, 6, 102, NULL, 52, 1, '2021-06-27 10:20:50', '2021-06-27 10:20:50', 'e433123c-39d8-4251-a37f-4a9369993617'),
(203, 6, 102, NULL, 53, 2, '2021-06-27 10:20:50', '2021-06-27 10:20:50', '560634b4-47ba-47ab-b58b-53877127a274'),
(204, 7, 102, NULL, 6, 1, '2021-06-27 10:20:50', '2021-06-27 10:20:50', '34de627d-df86-439a-955a-b45d6dcbf506'),
(205, 8, 102, NULL, 83, 1, '2021-06-27 10:20:50', '2021-06-27 10:20:50', '1812c996-4679-4217-b2ba-91036a864a55'),
(206, 6, 103, NULL, 52, 1, '2021-06-27 10:20:51', '2021-06-27 10:20:51', 'fb103889-21c7-4f0e-aa89-5b7b473238a2'),
(207, 6, 103, NULL, 53, 2, '2021-06-27 10:20:51', '2021-06-27 10:20:51', 'c4597b13-6e7c-49ba-8691-0e13d30a4f46'),
(208, 7, 103, NULL, 6, 1, '2021-06-27 10:20:51', '2021-06-27 10:20:51', '2a4a2f15-5ce3-4b66-935e-dea7473098b6'),
(209, 8, 103, NULL, 83, 1, '2021-06-27 10:20:51', '2021-06-27 10:20:51', '29a90d0e-a3ff-43f0-97a5-cbca4404c7b2'),
(210, 6, 104, NULL, 20, 1, '2021-06-27 10:26:04', '2021-06-27 10:26:04', '8fe2ec6c-afe7-4189-9149-3862bb188c8a'),
(211, 6, 104, NULL, 19, 2, '2021-06-27 10:26:04', '2021-06-27 10:26:04', '301ae11e-d412-4953-9811-8247daf5aaee'),
(212, 6, 104, NULL, 17, 3, '2021-06-27 10:26:04', '2021-06-27 10:26:04', 'e569c9f5-650b-4dcb-a537-2fe7af951e12'),
(213, 7, 104, NULL, 6, 1, '2021-06-27 10:26:04', '2021-06-27 10:26:04', '55df049b-7636-4f3b-b917-4f27293b295d'),
(214, 8, 104, NULL, 13, 1, '2021-06-27 10:26:04', '2021-06-27 10:26:04', '1e39bb32-0cd7-4e66-af6d-d7c5f8b41631'),
(215, 6, 105, NULL, 52, 1, '2021-06-27 10:42:30', '2021-06-27 10:42:30', 'fe82cda2-671d-4156-910f-b2402bb77b1b'),
(216, 6, 105, NULL, 53, 2, '2021-06-27 10:42:30', '2021-06-27 10:42:30', '9114c067-ba41-4bcc-afdd-f8c4440dc8fc'),
(217, 7, 105, NULL, 6, 1, '2021-06-27 10:42:30', '2021-06-27 10:42:30', '8452aaab-807d-40d8-a778-b6da902c4f02'),
(218, 8, 105, NULL, 83, 1, '2021-06-27 10:42:30', '2021-06-27 10:42:30', 'a4fb7f9f-f1b4-420d-bf69-c64e00d80dc9');

-- --------------------------------------------------------

--
-- Table structure for table `resourcepaths`
--

CREATE TABLE IF NOT EXISTS `resourcepaths` (
  `hash` varchar(255) NOT NULL,
  `path` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `resourcepaths`
--

INSERT INTO `resourcepaths` (`hash`, `path`) VALUES
('1147c843', '@lib/element-resize-detector'),
('11904324', '@app/web/assets/cp/dist'),
('143e96e8', '@app/web/assets/feed/dist'),
('16820869', '@app/web/assets/dashboard/dist'),
('185268e0', '@lib/jquery.payment'),
('2f3ffb28', '@app/web/assets/editentry/dist'),
('2f5894cb', '@lib/velocity'),
('31ae724c', '@app/web/assets/utilities/dist'),
('31e7ea49', '@app/web/assets/plugins/dist'),
('32172015', '@app/web/assets/feed/dist'),
('38963a91', '@app/web/assets/sites/dist'),
('3bc2dc4a', '@lib/velocity'),
('3ed763b6', '@bower/jquery/dist'),
('3efe42e3', '@lib/jquery.payment'),
('41cbcd9a', '@app/web/assets/installer/dist'),
('41dd6337', '@app/web/assets/utilities/dist'),
('44dcb835', '@craft/redactor/assets/field/dist'),
('458e32f7', '@app/web/assets/assetindexes/dist'),
('476dbf03', '@app/web/assets/editsection/dist'),
('4a9c1605', '@lib/element-resize-detector'),
('5257a4d3', '@lib/vue'),
('53512da', '@lib/d3'),
('59102da5', '@lib/axios'),
('595b2535', '@app/web/assets/craftsupport/dist'),
('5aefc09d', '@app/web/assets/login/dist'),
('61f10f6e', '@lib/jquery-ui'),
('65445318', '@app/web/assets/generalsettings/dist'),
('65ffeb76', '@app/web/assets/updateswidget/dist'),
('6939647f', '@app/web/assets/updateswidget/dist'),
('6c7076ae', '@lib/jquery-ui'),
('7068fadb', '@app/web/assets/recententries/dist'),
('74fb8ed0', '@lib/vue'),
('796c3640', '@app/web/assets/updater/dist'),
('7c178cb1', '@bower/jquery/dist'),
('7ca31c50', '@app/web/assets/fieldsettings/dist'),
('8d1b321b', '@lib/iframe-resizer'),
('8eee1de2', '@lib/d3'),
('967d3ae8', '@app/web/assets/fields/dist'),
('99500cf2', '@lib/picturefill'),
('9a23bcd8', '@lib/fabric'),
('9bf8ef2d', '@app/web/assets/routes/dist'),
('9f32afab', '@app/web/assets/login/dist'),
('aa955ecf', '@lib/fileupload'),
('aad39816', '@app/web/assets/sites/dist'),
('afb4811f', '@app/web/assets/deprecationerrors/dist'),
('b1e38321', '@app/web/assets/cp/dist'),
('b202957c', '@app/web/assets/pluginstore/dist'),
('b5d963f3', '@lib/jquery-touch-events'),
('bade10ba', '@lib/prismjs'),
('bd530a64', '@lib/garnishjs'),
('bffc26f1', '@lib/picturefill'),
('c70a26cb', '@lib/timepicker'),
('c74265fc', '@lib/xregexp'),
('c7c5e39d', '@app/web/assets/clearcaches/dist'),
('c9000b9f', '@app/web/assets/recententries/dist'),
('cd2e2176', '@lib/selectize'),
('cda587e1', '@lib/garnishjs'),
('d2cb229d', '@lib/axios'),
('d38bf732', '@app/web/assets/admintable/dist'),
('d8e353df', '@lib/fabric'),
('e052b2d', '@app/web/assets/deprecationerrors/dist'),
('e0ab6fea', '@app/web/assets/dashboard/dist'),
('e4f68edf', '@lib/iframe-resizer'),
('e855b1c8', '@lib/fileupload'),
('eb820b75', '@lib/selectize'),
('f7198cf4', '@lib/jquery-touch-events'),
('f8ea8f07', '@app/web/assets/craftsupport/dist'),
('f8f57ebe', '@lib/xregexp'),
('fafdc06f', '@craft/redactor/assets/redactor/dist');

-- --------------------------------------------------------

--
-- Table structure for table `revisions`
--

CREATE TABLE IF NOT EXISTS `revisions` (
  `id` int(11) NOT NULL,
  `sourceId` int(11) NOT NULL,
  `creatorId` int(11) DEFAULT NULL,
  `num` int(11) NOT NULL,
  `notes` text
) ENGINE=InnoDB AUTO_INCREMENT=28 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `revisions`
--

INSERT INTO `revisions` (`id`, `sourceId`, `creatorId`, `num`, `notes`) VALUES
(1, 14, 1, 1, NULL),
(2, 14, 1, 2, NULL),
(3, 14, 1, 3, NULL),
(4, 27, 1, 1, NULL),
(5, 27, 1, 2, NULL),
(6, 14, 1, 4, NULL),
(7, 36, 1, 1, NULL),
(8, 14, 1, 5, NULL),
(9, 27, 1, 3, NULL),
(10, 63, 1, 1, NULL),
(11, 63, 1, 2, NULL),
(12, 68, 1, 1, NULL),
(13, 71, 1, 1, NULL),
(14, 71, 1, 2, NULL),
(15, 77, 1, 1, NULL),
(16, 80, 1, 1, NULL),
(17, 84, 1, 1, NULL),
(18, 88, 1, 1, NULL),
(19, 91, 1, 1, NULL),
(20, 95, 1, 1, NULL),
(21, 84, 1, 2, NULL),
(22, 68, 1, 2, NULL),
(23, 71, 1, 3, NULL),
(24, 84, 1, 3, NULL),
(25, 102, 1, 1, NULL),
(26, 14, 1, 6, NULL),
(27, 102, 1, 2, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `searchindex`
--

CREATE TABLE IF NOT EXISTS `searchindex` (
  `elementId` int(11) NOT NULL,
  `attribute` varchar(25) NOT NULL,
  `fieldId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `keywords` text NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `searchindex`
--

INSERT INTO `searchindex` (`elementId`, `attribute`, `fieldId`, `siteId`, `keywords`) VALUES
(1, 'username', 0, 1, ' admin '),
(1, 'firstname', 0, 1, ''),
(1, 'lastname', 0, 1, ''),
(1, 'fullname', 0, 1, ''),
(1, 'email', 0, 1, ' kon in gr '),
(1, 'slug', 0, 1, ''),
(2, 'filename', 0, 1, ' app1 png '),
(2, 'extension', 0, 1, ' png '),
(2, 'kind', 0, 1, ' image '),
(2, 'slug', 0, 1, ''),
(2, 'title', 0, 1, ' app1 '),
(6, 'slug', 0, 1, ' dekti '),
(6, 'title', 0, 1, ' dekti '),
(7, 'slug', 0, 1, ' aporriptea '),
(7, 'title', 0, 1, ' aporriptea '),
(10, 'kind', 0, 1, ' pdf '),
(10, 'slug', 0, 1, ''),
(10, 'title', 0, 1, ' eghghrafo prosfighi 3 g kata apof forea signed pdf '),
(10, 'extension', 0, 1, ' pdf '),
(10, 'filename', 0, 1, ' 2021 pdf '),
(11, 'filename', 0, 1, ' eghghrafo paravolo pdf pdf '),
(11, 'extension', 0, 1, ' pdf '),
(11, 'kind', 0, 1, ' pdf '),
(11, 'slug', 0, 1, ''),
(11, 'title', 0, 1, ' eghghrafo paravolo pdf '),
(12, 'filename', 0, 1, ' eghghrafo pliromi paravoloy pdf pdf '),
(12, 'extension', 0, 1, ' pdf '),
(12, 'kind', 0, 1, ' pdf '),
(12, 'slug', 0, 1, ''),
(12, 'title', 0, 1, ' eghghrafo pliromi paravoloy pdf '),
(13, 'slug', 0, 1, ' ipoyrgheio ethnikis aminas '),
(13, 'title', 0, 1, ' ipoyrgheio ethnikis aminas '),
(14, 'title', 0, 1, ' 728 2021 '),
(17, 'filename', 0, 1, ' paravolo ghak 728 2021 pdf '),
(17, 'slug', 0, 1, ''),
(17, 'kind', 0, 1, ' pdf '),
(17, 'extension', 0, 1, ' pdf '),
(18, 'kind', 0, 1, ' pdf '),
(18, 'extension', 0, 1, ' pdf '),
(18, 'filename', 0, 1, ' eghghrafo pliromi paravoloy pdf pdf '),
(19, 'extension', 0, 1, ' pdf '),
(19, 'kind', 0, 1, ' pdf '),
(19, 'slug', 0, 1, ''),
(19, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 728 2021 '),
(19, 'filename', 0, 1, ' prodikastiki prosfighi ghia ghak 728 2021 pdf '),
(18, 'slug', 0, 1, ''),
(18, 'title', 0, 1, ' pliromi paravoloy ghia ghak 728 2021 '),
(20, 'slug', 0, 1, ''),
(17, 'title', 0, 1, ' paravolo ghia ghak 728 2021 '),
(20, 'kind', 0, 1, ' pdf '),
(20, 'extension', 0, 1, ' pdf '),
(20, 'filename', 0, 1, ' pliromi paravoloy ghak 728 2021 pdf '),
(20, 'title', 0, 1, ' pliromi paravoloy ghak 728 2021 '),
(14, 'slug', 0, 1, ' 728 2021 '),
(22, 'kind', 0, 1, ' pdf '),
(22, 'slug', 0, 1, ''),
(22, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 729 2021 '),
(22, 'extension', 0, 1, ' pdf '),
(22, 'filename', 0, 1, ' prodikastiki prosfighi ghak 729 2021 pdf '),
(23, 'kind', 0, 1, ' pdf '),
(23, 'slug', 0, 1, ''),
(23, 'title', 0, 1, ' paravolo tmima 1 ghia ghak 729 2021 '),
(23, 'extension', 0, 1, ' pdf '),
(23, 'filename', 0, 1, ' paravolo tmima1 ghak 729 2021 pdf '),
(24, 'kind', 0, 1, ' pdf '),
(24, 'slug', 0, 1, ''),
(24, 'title', 0, 1, ' paravolo tmima 2 ghia ghak 729 2021 '),
(24, 'extension', 0, 1, ' pdf '),
(24, 'filename', 0, 1, ' paravolo tmima2 ghak 729 2021 pdf '),
(26, 'slug', 0, 1, ' perifereia anatolikis makedonias thrakis '),
(26, 'title', 0, 1, ' perifereia anatolikis makedonias thrakis '),
(27, 'slug', 0, 1, ' 729 2021 '),
(31, 'kind', 0, 1, ' pdf '),
(31, 'slug', 0, 1, ''),
(31, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 739 2021 '),
(31, 'extension', 0, 1, ' pdf '),
(31, 'filename', 0, 1, ' prodikastiki prosfighi ghak 739 2021 pdf '),
(32, 'kind', 0, 1, ' pdf '),
(32, 'slug', 0, 1, ''),
(32, 'extension', 0, 1, ' pdf '),
(32, 'filename', 0, 1, ' paravolo ghak 739 2021 pdf '),
(32, 'title', 0, 1, ' paravolo ghia ghak 739 2021 '),
(34, 'slug', 0, 1, ' panepistimio '),
(34, 'title', 0, 1, ' panepistimio '),
(35, 'slug', 0, 1, ' panepistimio athinon '),
(35, 'title', 0, 1, ' panepistimio athinon '),
(36, 'slug', 0, 1, ' 739 2021 '),
(36, 'title', 0, 1, ' 739 2021 '),
(39, 'slug', 0, 1, ''),
(27, 'title', 0, 1, ' 729 2021 '),
(41, 'extension', 0, 1, ' pdf '),
(41, 'filename', 0, 1, ' paravolo ghak 1227 2021 pdf '),
(42, 'extension', 0, 1, ' pdf '),
(42, 'kind', 0, 1, ' pdf '),
(42, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1227 2021 pdf '),
(41, 'kind', 0, 1, ' pdf '),
(41, 'slug', 0, 1, ''),
(41, 'title', 0, 1, ' paravolo ghia ghak 1227 2021 '),
(42, 'slug', 0, 1, ''),
(42, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1227 2021 '),
(43, 'extension', 0, 1, ' pdf '),
(43, 'filename', 0, 1, ' paravolo ghak 1225 2021 pdf '),
(44, 'kind', 0, 1, ' pdf '),
(44, 'slug', 0, 1, ''),
(44, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1225 2021 '),
(44, 'extension', 0, 1, ' pdf '),
(44, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1225 2021 pdf '),
(43, 'kind', 0, 1, ' pdf '),
(43, 'slug', 0, 1, ''),
(43, 'title', 0, 1, ' paravolo ghia ghak 1225 2021 '),
(45, 'filename', 0, 1, ' eparavolo pdf '),
(45, 'extension', 0, 1, ' pdf '),
(45, 'kind', 0, 1, ' pdf '),
(45, 'slug', 0, 1, ''),
(45, 'title', 0, 1, ' eparavolo '),
(46, 'extension', 0, 1, ' pdf '),
(46, 'filename', 0, 1, ' paravolo ghak 1224 2021 pdf '),
(47, 'kind', 0, 1, ' pdf '),
(47, 'slug', 0, 1, ''),
(47, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1224 2021 '),
(47, 'extension', 0, 1, ' pdf '),
(47, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1224 2021 pdf '),
(46, 'kind', 0, 1, ' pdf '),
(46, 'slug', 0, 1, ''),
(46, 'title', 0, 1, ' paravolo ghia ghak 1224 2021 '),
(48, 'kind', 0, 1, ' pdf '),
(48, 'slug', 0, 1, ''),
(48, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1223 2021 '),
(48, 'extension', 0, 1, ' pdf '),
(48, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1223 2021 pdf '),
(49, 'extension', 0, 1, ' pdf '),
(49, 'filename', 0, 1, ' paravolo ghak 1223 2021 pdf '),
(49, 'kind', 0, 1, ' pdf '),
(49, 'slug', 0, 1, ''),
(49, 'title', 0, 1, ' paravolo ghia ghak 1223 2021 '),
(50, 'slug', 0, 1, ''),
(50, 'title', 0, 1, ' paravolo ghia ghak 1222 2021 '),
(52, 'slug', 0, 1, ''),
(50, 'kind', 0, 1, ' pdf '),
(50, 'filename', 0, 1, ' paravolo ghak 1222 2021 pdf '),
(50, 'extension', 0, 1, ' pdf '),
(51, 'kind', 0, 1, ' pdf '),
(51, 'slug', 0, 1, ''),
(51, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1222 2021 '),
(51, 'extension', 0, 1, ' pdf '),
(51, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1222 2021 pdf '),
(52, 'kind', 0, 1, ' pdf '),
(52, 'extension', 0, 1, ' pdf '),
(52, 'filename', 0, 1, ' paravolo ghak 1221 2021 pdf '),
(53, 'kind', 0, 1, ' pdf '),
(53, 'slug', 0, 1, ''),
(53, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1222 2021 '),
(53, 'extension', 0, 1, ' pdf '),
(53, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1221 2021 pdf '),
(52, 'title', 0, 1, ' paravolo ghia ghak 1221 2021 '),
(54, 'kind', 0, 1, ' pdf '),
(54, 'slug', 0, 1, ''),
(54, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1220 2021 '),
(54, 'extension', 0, 1, ' pdf '),
(54, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1220 2021 pdf '),
(55, 'kind', 0, 1, ' pdf '),
(55, 'slug', 0, 1, ''),
(55, 'extension', 0, 1, ' pdf '),
(55, 'filename', 0, 1, ' paravolo ghak 1220 2021 pdf '),
(55, 'title', 0, 1, ' paravolo ghia ghak 1220 2021 '),
(56, 'extension', 0, 1, ' pdf '),
(56, 'kind', 0, 1, ' pdf '),
(56, 'filename', 0, 1, ' paravolo ghak 1219 2021 pdf '),
(57, 'extension', 0, 1, ' pdf '),
(57, 'filename', 0, 1, ' pliromi paravoloy ghak 1219 2021 pdf '),
(58, 'kind', 0, 1, ' pdf '),
(58, 'extension', 0, 1, ' pdf '),
(58, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1219 2021 pdf '),
(56, 'slug', 0, 1, ''),
(56, 'title', 0, 1, ' paravolo ghia ghak 1219 2021 '),
(57, 'kind', 0, 1, ' pdf '),
(57, 'slug', 0, 1, ''),
(57, 'title', 0, 1, ' pliromi paravoloy ghak 1219 2021 '),
(58, 'slug', 0, 1, ''),
(58, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1219 2021 '),
(59, 'extension', 0, 1, ' pdf '),
(59, 'filename', 0, 1, ' paravolo ghak 1218 2021 pdf '),
(60, 'kind', 0, 1, ' pdf '),
(60, 'extension', 0, 1, ' pdf '),
(60, 'slug', 0, 1, ''),
(60, 'title', 0, 1, ' prodikastiki prosfighi ghia ghak 1218 2021 '),
(59, 'kind', 0, 1, ' pdf '),
(59, 'slug', 0, 1, ''),
(59, 'title', 0, 1, ' paravolo ghia ghak 1218 2021 '),
(60, 'filename', 0, 1, ' prodikastiki prosfighi ghak 1218 2021 pdf '),
(62, 'slug', 0, 1, ' dimos athinaion '),
(62, 'title', 0, 1, ' dimos athinaion '),
(63, 'title', 0, 1, ' 1227 2021 '),
(63, 'slug', 0, 1, ' 1227 2021 '),
(67, 'slug', 0, 1, ' ghn voloy '),
(67, 'title', 0, 1, ' ghn voloy '),
(68, 'title', 0, 1, ' 1225 2021 '),
(68, 'slug', 0, 1, ' 1225 2021 '),
(71, 'slug', 0, 1, ' 1224 2021 '),
(73, 'slug', 0, 1, ' dimos arghoys orestikoy '),
(73, 'title', 0, 1, ' dimos arghoys orestikoy '),
(76, 'slug', 0, 1, ' apokentromeni dioikisi attikis '),
(76, 'title', 0, 1, ' apokentromeni dioikisi attikis '),
(77, 'slug', 0, 1, ' 1223 2021 '),
(77, 'title', 0, 1, ' 1223 2021 '),
(80, 'slug', 0, 1, ' 1222 2021 '),
(80, 'title', 0, 1, ' 1222 2021 '),
(83, 'slug', 0, 1, ' efdap '),
(83, 'title', 0, 1, ' efdap '),
(84, 'slug', 0, 1, ' 1221 2021 '),
(87, 'slug', 0, 1, ' ghn pellas '),
(87, 'title', 0, 1, ' ghn pellas '),
(88, 'slug', 0, 1, ' 1220 2021 '),
(88, 'title', 0, 1, ' 1220 2021 '),
(91, 'slug', 0, 1, ' 1219 2021 '),
(91, 'title', 0, 1, ' 1219 2021 '),
(95, 'slug', 0, 1, ' 1218 2021 '),
(95, 'title', 0, 1, ' 1218 2021 '),
(71, 'title', 0, 1, ' 1224 2021 '),
(84, 'title', 0, 1, ' 1221 2021 '),
(102, 'title', 0, 1, ' 1221 2021 '),
(102, 'slug', 0, 1, ' 1221 2021 ');

-- --------------------------------------------------------

--
-- Table structure for table `sections`
--

CREATE TABLE IF NOT EXISTS `sections` (
  `id` int(11) NOT NULL,
  `structureId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `type` enum('single','channel','structure') NOT NULL DEFAULT 'channel',
  `enableVersioning` tinyint(1) NOT NULL DEFAULT '0',
  `propagationMethod` varchar(255) NOT NULL DEFAULT 'all',
  `previewTargets` text,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sections`
--

INSERT INTO `sections` (`id`, `structureId`, `name`, `handle`, `type`, `enableVersioning`, `propagationMethod`, `previewTargets`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, NULL, 'Appeals', 'appeals', 'channel', 1, 'all', NULL, '2021-06-19 14:23:20', '2021-06-19 14:23:20', NULL, '7e75089c-dc8d-4420-a3d6-baedd9235a3f');

-- --------------------------------------------------------

--
-- Table structure for table `sections_sites`
--

CREATE TABLE IF NOT EXISTS `sections_sites` (
  `id` int(11) NOT NULL,
  `sectionId` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `hasUrls` tinyint(1) NOT NULL DEFAULT '1',
  `uriFormat` text,
  `template` varchar(500) DEFAULT NULL,
  `enabledByDefault` tinyint(1) NOT NULL DEFAULT '1',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sections_sites`
--

INSERT INTO `sections_sites` (`id`, `sectionId`, `siteId`, `hasUrls`, `uriFormat`, `template`, `enabledByDefault`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, 1, 1, 'appeals/{slug}', '_content\\appeal', 1, '2021-06-19 14:23:20', '2021-06-21 14:51:08', 'ad78ae21-47c3-457d-a43d-ff0f8e56bc96');

-- --------------------------------------------------------

--
-- Table structure for table `sequences`
--

CREATE TABLE IF NOT EXISTS `sequences` (
  `name` varchar(255) NOT NULL,
  `next` int(11) unsigned NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sessions`
--

CREATE TABLE IF NOT EXISTS `sessions` (
  `id` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `token` char(100) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=15 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sessions`
--

INSERT INTO `sessions` (`id`, `userId`, `token`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, '69RfH5jKfOEAhJGNaZBe9PihwCvxwxApv_jITsclaKXxvcqECLzYfTTXkeFVUpqepchxzZdatDLd03NREaA2vK4Ap71fuue-BfLO', '2021-06-17 17:24:29', '2021-06-17 17:48:56', '467f6afb-8b65-45d6-a22b-3ce5a5664c3b'),
(2, 1, 'LREkkitqUwQsQL7isAXtxm8y31OwInSdOI7owWZ0aQdD9uVru4oFXfJkodjUY3ECJhvlnDMkz2dVXwZt98VPZ_XY7YAu_7s6LgXg', '2021-06-19 07:49:09', '2021-06-19 10:14:39', '6d4b8024-2f25-41cb-a377-91d1781c0950'),
(3, 1, 'aGDUAw70m3kxe60iX-4daFr2A1XsAamYPMi5OQUHQYzzi_aPttylGowu5fTJwREohz23bgHLrFZenZrfkkTKRVsu7_NgYSd_0D6z', '2021-06-20 07:34:16', '2021-06-20 08:46:56', 'b52c92a6-9e05-4442-adbc-080da8cc7a83'),
(4, 1, 'G3P9thuFYrlG5SB6zES2X3BX83-Y5bcRL_fbBR8hzoqb1QL6qKb_mmflT0IvPsXbWzBJ6W861HvYtFpIKkGY_ltAGVZt7oi7HwfJ', '2021-06-21 07:15:11', '2021-06-21 09:58:42', 'f18a45cb-341b-40d7-a96d-510ba9e62ab7'),
(5, 1, 'l8qCxjjlcg3h-6G-tIG5YRXi7mQNUaDmoOeN626kKzw1OUvXLp8HhZ00PdpMsXJbPBWcMEbphbpZyAJ40KwT9dtrjFDnmvqxu7Ww', '2021-06-21 14:34:47', '2021-06-21 15:35:48', 'e34c4735-fe42-448c-9dac-876300106ac6'),
(7, 1, 'Rrc-ZHz8tvAzeE2JFIKt5_q_LDJOQ9Xh3d-E1W7UH_iiTZjgQujhtRB-MyEVQmoBDGi8K93OjdUpaUDI8SR88nqUsopcDAktwOSA', '2021-06-26 15:14:00', '2021-06-26 17:05:06', '30422266-0f9f-4da3-aad1-5275327e7310'),
(8, 1, 'EvEeE0UPuT8pdgDVCrX5C26gA8iBl8amjDD0WRBwoFsURgWErOCPzUVRUa50WMJEkTRcyacF_wfObUogo_LwpiPE4Wm8yxLII0P-', '2021-06-27 07:56:01', '2021-06-27 10:48:54', '40a6a586-a176-43be-8800-37be90abffcc'),
(9, 1, '8m-EMVomCac65FR1lyIP09d4ufcKTgmJ-_RyX1SmBEbPErlIb0d26ebc2VypRJ4IATT3dwo2nsBN37WZun7uX1SUniFzA1bF7A9x', '2021-07-03 09:08:00', '2021-07-03 09:44:48', 'b89b5ef1-d151-4c6c-ab22-8c303364af00'),
(10, 1, 'Sz4DgTqlfuStm29SA6avahtGqTMvFkQBZzj4GU3hxV9zI1OwakpraLSPae2znmit-DPk0CwNL61TSjSH3UF8QlHwB8fGV3RctoMJ', '2021-07-03 14:23:50', '2021-07-03 17:44:47', '056a57eb-eeb9-4b9d-a311-a2c6aeb7efbe'),
(11, 1, 'O9818XIpORSpI2KTOd3mbGVu7hwGsG3aTSoEj1302CDNEoLodlMHZIjwinHVeiXJ8SEG_NaJ6H8mY9LrvT2cFlfMBAdjdz904uxQ', '2021-07-04 08:42:17', '2021-07-04 10:16:45', 'a7ee23b3-0275-4f5e-8c05-3f51a004e47d'),
(12, 1, 'C2zDkv1rA3nbWNzNp7vGgBa_GhuQyPPrFzVOojwDUAHqsqIlqKJahfg3khRph-NdbNZxvw7rDifFr_xWWMRyI7_bFLCuTqD-SDSg', '2021-07-04 14:14:28', '2021-07-04 14:49:45', '40d72b1b-8e98-4b5d-84d2-20750e60034a'),
(13, 1, 'PzftGZQta5qk6jVpZb-WoWLRlK5PAOUqkzUwt-gnYpS10n9OANliSlH-9bF1sQ8Ioe9ND39pPs9t9afNKJ2UqlNwkou4JboT4kIT', '2021-07-05 18:20:46', '2021-07-05 18:28:35', 'e516ee12-74cd-43e7-b50d-31d6f99673bd'),
(14, 1, '2aw-Lq07GbebA7yonbVRSaN1wmH8Go2O4ib66MFB6bNtBRSJKzxO6whlQ_SOTZ-b6qFnQw9PruHQvdgTLYsJoE2q8Ez4SFqwwnps', '2021-07-11 07:20:01', '2021-07-11 07:53:00', '7331cd59-69e9-4da4-abfb-e721c4a50354');

-- --------------------------------------------------------

--
-- Table structure for table `shunnedmessages`
--

CREATE TABLE IF NOT EXISTS `shunnedmessages` (
  `id` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `message` varchar(255) NOT NULL,
  `expiryDate` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sitegroups`
--

CREATE TABLE IF NOT EXISTS `sitegroups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sitegroups`
--

INSERT INTO `sitegroups` (`id`, `name`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 'Catalog Appeals', '2021-06-17 17:03:39', '2021-06-17 17:03:39', NULL, '1f583d24-db2d-4b8a-9243-752ada9e7a6f');

-- --------------------------------------------------------

--
-- Table structure for table `sites`
--

CREATE TABLE IF NOT EXISTS `sites` (
  `id` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `primary` tinyint(1) NOT NULL,
  `enabled` tinyint(1) NOT NULL DEFAULT '1',
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `language` varchar(12) NOT NULL,
  `hasUrls` tinyint(1) NOT NULL DEFAULT '0',
  `baseUrl` varchar(255) DEFAULT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sites`
--

INSERT INTO `sites` (`id`, `groupId`, `primary`, `enabled`, `name`, `handle`, `language`, `hasUrls`, `baseUrl`, `sortOrder`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 1, 1, 1, 'Κατάλογος Προσφυγών', 'default', 'en-US', 1, 'http://localhost/tribunal/', 1, '2021-06-17 17:03:39', '2021-06-19 07:53:40', NULL, 'd2ba9b23-daf5-48d5-ba73-71bf3fb163ba');

-- --------------------------------------------------------

--
-- Table structure for table `structureelements`
--

CREATE TABLE IF NOT EXISTS `structureelements` (
  `id` int(11) NOT NULL,
  `structureId` int(11) NOT NULL,
  `elementId` int(11) DEFAULT NULL,
  `root` int(11) unsigned DEFAULT NULL,
  `lft` int(11) unsigned NOT NULL,
  `rgt` int(11) unsigned NOT NULL,
  `level` smallint(6) unsigned NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `structureelements`
--

INSERT INTO `structureelements` (`id`, `structureId`, `elementId`, `root`, `lft`, `rgt`, `level`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, NULL, 1, 1, 6, 0, '2021-06-20 07:41:41', '2021-06-20 07:43:24', '24bca5f8-56f1-4ed6-8cd2-b6db17f2fb8a'),
(2, 1, 6, 1, 2, 3, 1, '2021-06-20 07:41:41', '2021-06-20 07:41:41', '37c7ded9-8b83-495c-9eb4-78c8a57849f7'),
(3, 1, 7, 1, 4, 5, 1, '2021-06-20 07:43:24', '2021-06-20 07:43:24', 'e15646c3-4f9c-4874-b22f-45c9af278023');

-- --------------------------------------------------------

--
-- Table structure for table `structures`
--

CREATE TABLE IF NOT EXISTS `structures` (
  `id` int(11) NOT NULL,
  `maxLevels` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `structures`
--

INSERT INTO `structures` (`id`, `maxLevels`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, NULL, '2021-06-20 07:37:15', '2021-06-20 07:37:15', NULL, 'b50361f3-52df-4799-8a9a-1bd8f1d32be3');

-- --------------------------------------------------------

--
-- Table structure for table `systemmessages`
--

CREATE TABLE IF NOT EXISTS `systemmessages` (
  `id` int(11) NOT NULL,
  `language` varchar(255) NOT NULL,
  `key` varchar(255) NOT NULL,
  `subject` text NOT NULL,
  `body` text NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `taggroups`
--

CREATE TABLE IF NOT EXISTS `taggroups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `taggroups`
--

INSERT INTO `taggroups` (`id`, `name`, `handle`, `fieldLayoutId`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 'Appealrating', 'appealrating', NULL, '2021-06-20 07:46:11', '2021-06-20 07:46:11', NULL, '8f3e70b9-5b11-4456-a125-6fbeb12b1b40');

-- --------------------------------------------------------

--
-- Table structure for table `tags`
--

CREATE TABLE IF NOT EXISTS `tags` (
  `id` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `deletedWithGroup` tinyint(1) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tags`
--

INSERT INTO `tags` (`id`, `groupId`, `deletedWithGroup`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(13, 1, NULL, '2021-06-21 07:40:13', '2021-06-21 07:40:13', '45a5d6bd-e148-4083-b987-91d195b92090'),
(26, 1, NULL, '2021-06-21 08:37:54', '2021-06-21 08:37:54', 'c9ce0e26-9b73-44c2-9772-48475df1b52b'),
(34, 1, NULL, '2021-06-21 09:10:04', '2021-06-21 09:10:04', '66c4e7e9-a479-4a2b-93d3-ed316cccb47b'),
(35, 1, NULL, '2021-06-21 09:11:28', '2021-06-21 09:11:28', 'ebb61a44-6068-4d17-9d8a-1cb0c3a001f0'),
(62, 1, NULL, '2021-06-26 09:57:47', '2021-06-26 09:57:47', '82402b8a-00f1-4738-9896-31f0a7c001bf'),
(67, 1, NULL, '2021-06-26 10:18:37', '2021-06-26 10:18:37', 'dea079e8-5d36-4bae-a4bc-5ce36af7d495'),
(73, 1, NULL, '2021-06-26 10:42:25', '2021-06-26 10:42:25', '47a51880-73af-4411-83a2-272e5c3ad0d5'),
(76, 1, NULL, '2021-06-26 10:54:49', '2021-06-26 10:54:49', '6d79ef1b-674b-4afc-bade-922e2935e453'),
(83, 1, NULL, '2021-06-26 15:48:18', '2021-06-26 15:48:18', 'a2f919a7-aa51-4617-8aea-a789e2a0168a'),
(87, 1, NULL, '2021-06-26 16:11:39', '2021-06-26 16:11:39', 'b67fef6a-462c-4ced-a0a7-d08d7b280f14');

-- --------------------------------------------------------

--
-- Table structure for table `templatecacheelements`
--

CREATE TABLE IF NOT EXISTS `templatecacheelements` (
  `id` int(11) NOT NULL,
  `cacheId` int(11) NOT NULL,
  `elementId` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `templatecachequeries`
--

CREATE TABLE IF NOT EXISTS `templatecachequeries` (
  `id` int(11) NOT NULL,
  `cacheId` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `query` longtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `templatecaches`
--

CREATE TABLE IF NOT EXISTS `templatecaches` (
  `id` int(11) NOT NULL,
  `siteId` int(11) NOT NULL,
  `cacheKey` varchar(255) NOT NULL,
  `path` varchar(255) DEFAULT NULL,
  `expiryDate` datetime NOT NULL,
  `body` mediumtext NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `tokens`
--

CREATE TABLE IF NOT EXISTS `tokens` (
  `id` int(11) NOT NULL,
  `token` char(32) NOT NULL,
  `route` text,
  `usageLimit` tinyint(3) unsigned DEFAULT NULL,
  `usageCount` tinyint(3) unsigned DEFAULT NULL,
  `expiryDate` datetime NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `usergroups`
--

CREATE TABLE IF NOT EXISTS `usergroups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `description` text,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `usergroups_users`
--

CREATE TABLE IF NOT EXISTS `usergroups_users` (
  `id` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `userpermissions`
--

CREATE TABLE IF NOT EXISTS `userpermissions` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `userpermissions_usergroups`
--

CREATE TABLE IF NOT EXISTS `userpermissions_usergroups` (
  `id` int(11) NOT NULL,
  `permissionId` int(11) NOT NULL,
  `groupId` int(11) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `userpermissions_users`
--

CREATE TABLE IF NOT EXISTS `userpermissions_users` (
  `id` int(11) NOT NULL,
  `permissionId` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `userpreferences`
--

CREATE TABLE IF NOT EXISTS `userpreferences` (
  `userId` int(11) NOT NULL,
  `preferences` text
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `userpreferences`
--

INSERT INTO `userpreferences` (`userId`, `preferences`) VALUES
(1, '{"language":"en-US"}');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL,
  `username` varchar(100) NOT NULL,
  `photoId` int(11) DEFAULT NULL,
  `firstName` varchar(100) DEFAULT NULL,
  `lastName` varchar(100) DEFAULT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) DEFAULT NULL,
  `admin` tinyint(1) NOT NULL DEFAULT '0',
  `locked` tinyint(1) NOT NULL DEFAULT '0',
  `suspended` tinyint(1) NOT NULL DEFAULT '0',
  `pending` tinyint(1) NOT NULL DEFAULT '0',
  `lastLoginDate` datetime DEFAULT NULL,
  `lastLoginAttemptIp` varchar(45) DEFAULT NULL,
  `invalidLoginWindowStart` datetime DEFAULT NULL,
  `invalidLoginCount` tinyint(3) unsigned DEFAULT NULL,
  `lastInvalidLoginDate` datetime DEFAULT NULL,
  `lockoutDate` datetime DEFAULT NULL,
  `hasDashboard` tinyint(1) NOT NULL DEFAULT '0',
  `verificationCode` varchar(255) DEFAULT NULL,
  `verificationCodeIssuedDate` datetime DEFAULT NULL,
  `unverifiedEmail` varchar(255) DEFAULT NULL,
  `passwordResetRequired` tinyint(1) NOT NULL DEFAULT '0',
  `lastPasswordChangeDate` datetime DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `photoId`, `firstName`, `lastName`, `email`, `password`, `admin`, `locked`, `suspended`, `pending`, `lastLoginDate`, `lastLoginAttemptIp`, `invalidLoginWindowStart`, `invalidLoginCount`, `lastInvalidLoginDate`, `lockoutDate`, `hasDashboard`, `verificationCode`, `verificationCodeIssuedDate`, `unverifiedEmail`, `passwordResetRequired`, `lastPasswordChangeDate`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 'admin', NULL, NULL, NULL, 'kon@in.gr', '$2y$13$9wTdm9spgFaZC8YdZmD3DO8K7/38TUSSN4m8.W7XtvUYuj0s7W27C', 1, 0, 0, 0, '2021-07-11 07:20:02', NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 0, '2021-06-17 17:03:41', '2021-06-17 17:03:41', '2021-07-11 07:20:02', '26fb6f57-3f0a-4f11-935a-d827a46c7dc0');

-- --------------------------------------------------------

--
-- Table structure for table `volumefolders`
--

CREATE TABLE IF NOT EXISTS `volumefolders` (
  `id` int(11) NOT NULL,
  `parentId` int(11) DEFAULT NULL,
  `volumeId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `path` varchar(255) DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `volumefolders`
--

INSERT INTO `volumefolders` (`id`, `parentId`, `volumeId`, `name`, `path`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, NULL, 1, 'Local Registry', '', '2021-06-19 13:57:35', '2021-06-19 13:57:35', '24a9aabb-5f08-4eb0-95d0-80943b2a9a52'),
(2, NULL, NULL, 'Temporary source', NULL, '2021-06-19 14:01:31', '2021-06-19 14:01:31', '9c9f2470-1ab4-463a-ac81-fd2a7021d372'),
(3, 2, NULL, 'user_1', 'user_1/', '2021-06-19 14:01:31', '2021-06-19 14:01:31', '526087d5-b7de-419e-8d0d-a18c1bfc9144');

-- --------------------------------------------------------

--
-- Table structure for table `volumes`
--

CREATE TABLE IF NOT EXISTS `volumes` (
  `id` int(11) NOT NULL,
  `fieldLayoutId` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `handle` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `hasUrls` tinyint(1) NOT NULL DEFAULT '1',
  `url` varchar(255) DEFAULT NULL,
  `settings` text,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `dateDeleted` datetime DEFAULT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `volumes`
--

INSERT INTO `volumes` (`id`, `fieldLayoutId`, `name`, `handle`, `type`, `hasUrls`, `url`, `settings`, `sortOrder`, `dateCreated`, `dateUpdated`, `dateDeleted`, `uid`) VALUES
(1, 1, 'Local Registry', 'localRegistry', 'craft\\volumes\\Local', 1, '/registry/', '{"path":"$LOCAL_ARCHIVE"}', 1, '2021-06-19 13:57:34', '2021-06-19 14:01:12', NULL, 'bcc1b666-c736-483f-9736-5a09c7a24204');

-- --------------------------------------------------------

--
-- Table structure for table `widgets`
--

CREATE TABLE IF NOT EXISTS `widgets` (
  `id` int(11) NOT NULL,
  `userId` int(11) NOT NULL,
  `type` varchar(255) NOT NULL,
  `sortOrder` smallint(6) unsigned DEFAULT NULL,
  `colspan` tinyint(3) DEFAULT NULL,
  `settings` text,
  `enabled` tinyint(1) NOT NULL DEFAULT '1',
  `dateCreated` datetime NOT NULL,
  `dateUpdated` datetime NOT NULL,
  `uid` char(36) NOT NULL DEFAULT '0'
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `widgets`
--

INSERT INTO `widgets` (`id`, `userId`, `type`, `sortOrder`, `colspan`, `settings`, `enabled`, `dateCreated`, `dateUpdated`, `uid`) VALUES
(1, 1, 'craft\\widgets\\RecentEntries', 1, NULL, '{"siteId":1,"section":"*","limit":10}', 1, '2021-06-17 17:25:41', '2021-06-17 17:25:41', 'a9766986-0a69-40a4-801a-ae0754021ce8'),
(2, 1, 'craft\\widgets\\CraftSupport', 2, NULL, '[]', 1, '2021-06-17 17:25:42', '2021-06-17 17:25:42', '85ea3143-3dc1-41b5-aed2-a82a49e5fd50'),
(3, 1, 'craft\\widgets\\Updates', 3, NULL, '[]', 1, '2021-06-17 17:25:42', '2021-06-17 17:25:42', '8184f963-faa1-45b9-8820-d9055f1665f4'),
(4, 1, 'craft\\widgets\\Feed', 4, NULL, '{"url":"https://craftcms.com/news.rss","title":"Craft News","limit":5}', 1, '2021-06-17 17:25:42', '2021-06-17 17:25:42', '55dd479c-6338-4b2b-bbe2-04f02a5b8f6e');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `assetindexdata`
--
ALTER TABLE `assetindexdata`
  ADD PRIMARY KEY (`id`),
  ADD KEY `assetindexdata_sessionId_volumeId_idx` (`sessionId`,`volumeId`),
  ADD KEY `assetindexdata_volumeId_idx` (`volumeId`);

--
-- Indexes for table `assets`
--
ALTER TABLE `assets`
  ADD PRIMARY KEY (`id`),
  ADD KEY `assets_filename_folderId_idx` (`filename`,`folderId`),
  ADD KEY `assets_folderId_idx` (`folderId`),
  ADD KEY `assets_volumeId_idx` (`volumeId`),
  ADD KEY `assets_uploaderId_fk` (`uploaderId`);

--
-- Indexes for table `assettransformindex`
--
ALTER TABLE `assettransformindex`
  ADD PRIMARY KEY (`id`),
  ADD KEY `assettransformindex_volumeId_assetId_location_idx` (`volumeId`,`assetId`,`location`);

--
-- Indexes for table `assettransforms`
--
ALTER TABLE `assettransforms`
  ADD PRIMARY KEY (`id`),
  ADD KEY `assettransforms_name_idx` (`name`),
  ADD KEY `assettransforms_handle_idx` (`handle`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`),
  ADD KEY `categories_groupId_idx` (`groupId`),
  ADD KEY `categories_parentId_fk` (`parentId`);

--
-- Indexes for table `categorygroups`
--
ALTER TABLE `categorygroups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `categorygroups_name_idx` (`name`),
  ADD KEY `categorygroups_handle_idx` (`handle`),
  ADD KEY `categorygroups_structureId_idx` (`structureId`),
  ADD KEY `categorygroups_fieldLayoutId_idx` (`fieldLayoutId`),
  ADD KEY `categorygroups_dateDeleted_idx` (`dateDeleted`);

--
-- Indexes for table `categorygroups_sites`
--
ALTER TABLE `categorygroups_sites`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `categorygroups_sites_groupId_siteId_unq_idx` (`groupId`,`siteId`),
  ADD KEY `categorygroups_sites_siteId_idx` (`siteId`);

--
-- Indexes for table `changedattributes`
--
ALTER TABLE `changedattributes`
  ADD PRIMARY KEY (`elementId`,`siteId`,`attribute`),
  ADD KEY `changedattributes_elementId_siteId_dateUpdated_idx` (`elementId`,`siteId`,`dateUpdated`),
  ADD KEY `changedattributes_siteId_fk` (`siteId`),
  ADD KEY `changedattributes_userId_fk` (`userId`);

--
-- Indexes for table `changedfields`
--
ALTER TABLE `changedfields`
  ADD PRIMARY KEY (`elementId`,`siteId`,`fieldId`),
  ADD KEY `changedfields_elementId_siteId_dateUpdated_idx` (`elementId`,`siteId`,`dateUpdated`),
  ADD KEY `changedfields_siteId_fk` (`siteId`),
  ADD KEY `changedfields_fieldId_fk` (`fieldId`),
  ADD KEY `changedfields_userId_fk` (`userId`);

--
-- Indexes for table `content`
--
ALTER TABLE `content`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `content_elementId_siteId_unq_idx` (`elementId`,`siteId`),
  ADD KEY `content_siteId_idx` (`siteId`),
  ADD KEY `content_title_idx` (`title`);

--
-- Indexes for table `craftidtokens`
--
ALTER TABLE `craftidtokens`
  ADD PRIMARY KEY (`id`),
  ADD KEY `craftidtokens_userId_fk` (`userId`);

--
-- Indexes for table `deprecationerrors`
--
ALTER TABLE `deprecationerrors`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `deprecationerrors_key_fingerprint_unq_idx` (`key`,`fingerprint`);

--
-- Indexes for table `drafts`
--
ALTER TABLE `drafts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `drafts_creatorId_fk` (`creatorId`),
  ADD KEY `drafts_sourceId_fk` (`sourceId`);

--
-- Indexes for table `elementindexsettings`
--
ALTER TABLE `elementindexsettings`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `elementindexsettings_type_unq_idx` (`type`);

--
-- Indexes for table `elements`
--
ALTER TABLE `elements`
  ADD PRIMARY KEY (`id`),
  ADD KEY `elements_dateDeleted_idx` (`dateDeleted`),
  ADD KEY `elements_fieldLayoutId_idx` (`fieldLayoutId`),
  ADD KEY `elements_type_idx` (`type`),
  ADD KEY `elements_enabled_idx` (`enabled`),
  ADD KEY `elements_archived_dateCreated_idx` (`archived`,`dateCreated`),
  ADD KEY `elements_archived_dateDeleted_draftId_revisionId_idx` (`archived`,`dateDeleted`,`draftId`,`revisionId`),
  ADD KEY `elements_draftId_fk` (`draftId`),
  ADD KEY `elements_revisionId_fk` (`revisionId`);

--
-- Indexes for table `elements_sites`
--
ALTER TABLE `elements_sites`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `elements_sites_elementId_siteId_unq_idx` (`elementId`,`siteId`),
  ADD KEY `elements_sites_siteId_idx` (`siteId`),
  ADD KEY `elements_sites_slug_siteId_idx` (`slug`,`siteId`),
  ADD KEY `elements_sites_enabled_idx` (`enabled`),
  ADD KEY `elements_sites_uri_siteId_idx` (`uri`,`siteId`);

--
-- Indexes for table `entries`
--
ALTER TABLE `entries`
  ADD PRIMARY KEY (`id`),
  ADD KEY `entries_postDate_idx` (`postDate`),
  ADD KEY `entries_expiryDate_idx` (`expiryDate`),
  ADD KEY `entries_authorId_idx` (`authorId`),
  ADD KEY `entries_sectionId_idx` (`sectionId`),
  ADD KEY `entries_typeId_idx` (`typeId`),
  ADD KEY `entries_parentId_fk` (`parentId`);

--
-- Indexes for table `entrytypes`
--
ALTER TABLE `entrytypes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `entrytypes_name_sectionId_idx` (`name`,`sectionId`),
  ADD KEY `entrytypes_handle_sectionId_idx` (`handle`,`sectionId`),
  ADD KEY `entrytypes_sectionId_idx` (`sectionId`),
  ADD KEY `entrytypes_fieldLayoutId_idx` (`fieldLayoutId`),
  ADD KEY `entrytypes_dateDeleted_idx` (`dateDeleted`);

--
-- Indexes for table `fieldgroups`
--
ALTER TABLE `fieldgroups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fieldgroups_name_idx` (`name`);

--
-- Indexes for table `fieldlayoutfields`
--
ALTER TABLE `fieldlayoutfields`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `fieldlayoutfields_layoutId_fieldId_unq_idx` (`layoutId`,`fieldId`),
  ADD KEY `fieldlayoutfields_sortOrder_idx` (`sortOrder`),
  ADD KEY `fieldlayoutfields_tabId_idx` (`tabId`),
  ADD KEY `fieldlayoutfields_fieldId_idx` (`fieldId`);

--
-- Indexes for table `fieldlayouts`
--
ALTER TABLE `fieldlayouts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fieldlayouts_dateDeleted_idx` (`dateDeleted`),
  ADD KEY `fieldlayouts_type_idx` (`type`);

--
-- Indexes for table `fieldlayouttabs`
--
ALTER TABLE `fieldlayouttabs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fieldlayouttabs_sortOrder_idx` (`sortOrder`),
  ADD KEY `fieldlayouttabs_layoutId_idx` (`layoutId`);

--
-- Indexes for table `fields`
--
ALTER TABLE `fields`
  ADD PRIMARY KEY (`id`),
  ADD KEY `fields_handle_context_idx` (`handle`,`context`),
  ADD KEY `fields_groupId_idx` (`groupId`),
  ADD KEY `fields_context_idx` (`context`);

--
-- Indexes for table `globalsets`
--
ALTER TABLE `globalsets`
  ADD PRIMARY KEY (`id`),
  ADD KEY `globalsets_name_idx` (`name`),
  ADD KEY `globalsets_handle_idx` (`handle`),
  ADD KEY `globalsets_fieldLayoutId_idx` (`fieldLayoutId`);

--
-- Indexes for table `gqlschemas`
--
ALTER TABLE `gqlschemas`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `gqltokens`
--
ALTER TABLE `gqltokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `gqltokens_accessToken_unq_idx` (`accessToken`),
  ADD UNIQUE KEY `gqltokens_name_unq_idx` (`name`),
  ADD KEY `gqltokens_schemaId_fk` (`schemaId`);

--
-- Indexes for table `info`
--
ALTER TABLE `info`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `matrixblocks`
--
ALTER TABLE `matrixblocks`
  ADD PRIMARY KEY (`id`),
  ADD KEY `matrixblocks_ownerId_idx` (`ownerId`),
  ADD KEY `matrixblocks_fieldId_idx` (`fieldId`),
  ADD KEY `matrixblocks_typeId_idx` (`typeId`),
  ADD KEY `matrixblocks_sortOrder_idx` (`sortOrder`);

--
-- Indexes for table `matrixblocktypes`
--
ALTER TABLE `matrixblocktypes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `matrixblocktypes_name_fieldId_idx` (`name`,`fieldId`),
  ADD KEY `matrixblocktypes_handle_fieldId_idx` (`handle`,`fieldId`),
  ADD KEY `matrixblocktypes_fieldId_idx` (`fieldId`),
  ADD KEY `matrixblocktypes_fieldLayoutId_idx` (`fieldLayoutId`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `migrations_track_name_unq_idx` (`track`,`name`);

--
-- Indexes for table `plugins`
--
ALTER TABLE `plugins`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `plugins_handle_unq_idx` (`handle`);

--
-- Indexes for table `projectconfig`
--
ALTER TABLE `projectconfig`
  ADD PRIMARY KEY (`path`);

--
-- Indexes for table `queue`
--
ALTER TABLE `queue`
  ADD PRIMARY KEY (`id`),
  ADD KEY `queue_channel_fail_timeUpdated_timePushed_idx` (`channel`,`fail`,`timeUpdated`,`timePushed`),
  ADD KEY `queue_channel_fail_timeUpdated_delay_idx` (`channel`,`fail`,`timeUpdated`,`delay`);

--
-- Indexes for table `relations`
--
ALTER TABLE `relations`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `relations_fieldId_sourceId_sourceSiteId_targetId_unq_idx` (`fieldId`,`sourceId`,`sourceSiteId`,`targetId`),
  ADD KEY `relations_sourceId_idx` (`sourceId`),
  ADD KEY `relations_targetId_idx` (`targetId`),
  ADD KEY `relations_sourceSiteId_idx` (`sourceSiteId`);

--
-- Indexes for table `resourcepaths`
--
ALTER TABLE `resourcepaths`
  ADD PRIMARY KEY (`hash`);

--
-- Indexes for table `revisions`
--
ALTER TABLE `revisions`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `revisions_sourceId_num_unq_idx` (`sourceId`,`num`),
  ADD KEY `revisions_creatorId_fk` (`creatorId`);

--
-- Indexes for table `searchindex`
--
ALTER TABLE `searchindex`
  ADD PRIMARY KEY (`elementId`,`attribute`,`fieldId`,`siteId`),
  ADD FULLTEXT KEY `searchindex_keywords_idx` (`keywords`);

--
-- Indexes for table `sections`
--
ALTER TABLE `sections`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sections_handle_idx` (`handle`),
  ADD KEY `sections_name_idx` (`name`),
  ADD KEY `sections_structureId_idx` (`structureId`),
  ADD KEY `sections_dateDeleted_idx` (`dateDeleted`);

--
-- Indexes for table `sections_sites`
--
ALTER TABLE `sections_sites`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `sections_sites_sectionId_siteId_unq_idx` (`sectionId`,`siteId`),
  ADD KEY `sections_sites_siteId_idx` (`siteId`);

--
-- Indexes for table `sequences`
--
ALTER TABLE `sequences`
  ADD PRIMARY KEY (`name`);

--
-- Indexes for table `sessions`
--
ALTER TABLE `sessions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sessions_uid_idx` (`uid`),
  ADD KEY `sessions_token_idx` (`token`),
  ADD KEY `sessions_dateUpdated_idx` (`dateUpdated`),
  ADD KEY `sessions_userId_idx` (`userId`);

--
-- Indexes for table `shunnedmessages`
--
ALTER TABLE `shunnedmessages`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `shunnedmessages_userId_message_unq_idx` (`userId`,`message`);

--
-- Indexes for table `sitegroups`
--
ALTER TABLE `sitegroups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sitegroups_name_idx` (`name`);

--
-- Indexes for table `sites`
--
ALTER TABLE `sites`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sites_dateDeleted_idx` (`dateDeleted`),
  ADD KEY `sites_handle_idx` (`handle`),
  ADD KEY `sites_sortOrder_idx` (`sortOrder`),
  ADD KEY `sites_groupId_fk` (`groupId`);

--
-- Indexes for table `structureelements`
--
ALTER TABLE `structureelements`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `structureelements_structureId_elementId_unq_idx` (`structureId`,`elementId`),
  ADD KEY `structureelements_root_idx` (`root`),
  ADD KEY `structureelements_lft_idx` (`lft`),
  ADD KEY `structureelements_rgt_idx` (`rgt`),
  ADD KEY `structureelements_level_idx` (`level`),
  ADD KEY `structureelements_elementId_idx` (`elementId`);

--
-- Indexes for table `structures`
--
ALTER TABLE `structures`
  ADD PRIMARY KEY (`id`),
  ADD KEY `structures_dateDeleted_idx` (`dateDeleted`);

--
-- Indexes for table `systemmessages`
--
ALTER TABLE `systemmessages`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `systemmessages_key_language_unq_idx` (`key`,`language`),
  ADD KEY `systemmessages_language_idx` (`language`);

--
-- Indexes for table `taggroups`
--
ALTER TABLE `taggroups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `taggroups_name_idx` (`name`),
  ADD KEY `taggroups_handle_idx` (`handle`),
  ADD KEY `taggroups_dateDeleted_idx` (`dateDeleted`),
  ADD KEY `taggroups_fieldLayoutId_fk` (`fieldLayoutId`);

--
-- Indexes for table `tags`
--
ALTER TABLE `tags`
  ADD PRIMARY KEY (`id`),
  ADD KEY `tags_groupId_idx` (`groupId`);

--
-- Indexes for table `templatecacheelements`
--
ALTER TABLE `templatecacheelements`
  ADD PRIMARY KEY (`id`),
  ADD KEY `templatecacheelements_cacheId_idx` (`cacheId`),
  ADD KEY `templatecacheelements_elementId_idx` (`elementId`);

--
-- Indexes for table `templatecachequeries`
--
ALTER TABLE `templatecachequeries`
  ADD PRIMARY KEY (`id`),
  ADD KEY `templatecachequeries_cacheId_idx` (`cacheId`),
  ADD KEY `templatecachequeries_type_idx` (`type`);

--
-- Indexes for table `templatecaches`
--
ALTER TABLE `templatecaches`
  ADD PRIMARY KEY (`id`),
  ADD KEY `templatecaches_cacheKey_siteId_expiryDate_path_idx` (`cacheKey`,`siteId`,`expiryDate`,`path`),
  ADD KEY `templatecaches_cacheKey_siteId_expiryDate_idx` (`cacheKey`,`siteId`,`expiryDate`),
  ADD KEY `templatecaches_siteId_idx` (`siteId`);

--
-- Indexes for table `tokens`
--
ALTER TABLE `tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `tokens_token_unq_idx` (`token`),
  ADD KEY `tokens_expiryDate_idx` (`expiryDate`);

--
-- Indexes for table `usergroups`
--
ALTER TABLE `usergroups`
  ADD PRIMARY KEY (`id`),
  ADD KEY `usergroups_handle_idx` (`handle`),
  ADD KEY `usergroups_name_idx` (`name`);

--
-- Indexes for table `usergroups_users`
--
ALTER TABLE `usergroups_users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `usergroups_users_groupId_userId_unq_idx` (`groupId`,`userId`),
  ADD KEY `usergroups_users_userId_idx` (`userId`);

--
-- Indexes for table `userpermissions`
--
ALTER TABLE `userpermissions`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `userpermissions_name_unq_idx` (`name`);

--
-- Indexes for table `userpermissions_usergroups`
--
ALTER TABLE `userpermissions_usergroups`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `userpermissions_usergroups_permissionId_groupId_unq_idx` (`permissionId`,`groupId`),
  ADD KEY `userpermissions_usergroups_groupId_idx` (`groupId`);

--
-- Indexes for table `userpermissions_users`
--
ALTER TABLE `userpermissions_users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `userpermissions_users_permissionId_userId_unq_idx` (`permissionId`,`userId`),
  ADD KEY `userpermissions_users_userId_idx` (`userId`);

--
-- Indexes for table `userpreferences`
--
ALTER TABLE `userpreferences`
  ADD PRIMARY KEY (`userId`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD KEY `users_uid_idx` (`uid`),
  ADD KEY `users_verificationCode_idx` (`verificationCode`),
  ADD KEY `users_email_idx` (`email`),
  ADD KEY `users_username_idx` (`username`),
  ADD KEY `users_photoId_fk` (`photoId`);

--
-- Indexes for table `volumefolders`
--
ALTER TABLE `volumefolders`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `volumefolders_name_parentId_volumeId_unq_idx` (`name`,`parentId`,`volumeId`),
  ADD KEY `volumefolders_parentId_idx` (`parentId`),
  ADD KEY `volumefolders_volumeId_idx` (`volumeId`);

--
-- Indexes for table `volumes`
--
ALTER TABLE `volumes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `volumes_name_idx` (`name`),
  ADD KEY `volumes_handle_idx` (`handle`),
  ADD KEY `volumes_fieldLayoutId_idx` (`fieldLayoutId`),
  ADD KEY `volumes_dateDeleted_idx` (`dateDeleted`);

--
-- Indexes for table `widgets`
--
ALTER TABLE `widgets`
  ADD PRIMARY KEY (`id`),
  ADD KEY `widgets_userId_idx` (`userId`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `assetindexdata`
--
ALTER TABLE `assetindexdata`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `assettransformindex`
--
ALTER TABLE `assettransformindex`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `assettransforms`
--
ALTER TABLE `assettransforms`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `categorygroups`
--
ALTER TABLE `categorygroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `categorygroups_sites`
--
ALTER TABLE `categorygroups_sites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `content`
--
ALTER TABLE `content`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=108;
--
-- AUTO_INCREMENT for table `craftidtokens`
--
ALTER TABLE `craftidtokens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `deprecationerrors`
--
ALTER TABLE `deprecationerrors`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=521;
--
-- AUTO_INCREMENT for table `drafts`
--
ALTER TABLE `drafts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT for table `elementindexsettings`
--
ALTER TABLE `elementindexsettings`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `elements`
--
ALTER TABLE `elements`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=108;
--
-- AUTO_INCREMENT for table `elements_sites`
--
ALTER TABLE `elements_sites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=108;
--
-- AUTO_INCREMENT for table `entrytypes`
--
ALTER TABLE `entrytypes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `fieldgroups`
--
ALTER TABLE `fieldgroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `fieldlayoutfields`
--
ALTER TABLE `fieldlayoutfields`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=30;
--
-- AUTO_INCREMENT for table `fieldlayouts`
--
ALTER TABLE `fieldlayouts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `fieldlayouttabs`
--
ALTER TABLE `fieldlayouttabs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=22;
--
-- AUTO_INCREMENT for table `fields`
--
ALTER TABLE `fields`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT for table `globalsets`
--
ALTER TABLE `globalsets`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=40;
--
-- AUTO_INCREMENT for table `gqlschemas`
--
ALTER TABLE `gqlschemas`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `gqltokens`
--
ALTER TABLE `gqltokens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `info`
--
ALTER TABLE `info`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `matrixblocktypes`
--
ALTER TABLE `matrixblocktypes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=180;
--
-- AUTO_INCREMENT for table `plugins`
--
ALTER TABLE `plugins`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `queue`
--
ALTER TABLE `queue`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `relations`
--
ALTER TABLE `relations`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=219;
--
-- AUTO_INCREMENT for table `revisions`
--
ALTER TABLE `revisions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=28;
--
-- AUTO_INCREMENT for table `sections`
--
ALTER TABLE `sections`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `sections_sites`
--
ALTER TABLE `sections_sites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `sessions`
--
ALTER TABLE `sessions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT for table `shunnedmessages`
--
ALTER TABLE `shunnedmessages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `sitegroups`
--
ALTER TABLE `sitegroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `sites`
--
ALTER TABLE `sites`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `structureelements`
--
ALTER TABLE `structureelements`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `structures`
--
ALTER TABLE `structures`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `systemmessages`
--
ALTER TABLE `systemmessages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `taggroups`
--
ALTER TABLE `taggroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `templatecacheelements`
--
ALTER TABLE `templatecacheelements`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `templatecachequeries`
--
ALTER TABLE `templatecachequeries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `templatecaches`
--
ALTER TABLE `templatecaches`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `tokens`
--
ALTER TABLE `tokens`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `usergroups`
--
ALTER TABLE `usergroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `usergroups_users`
--
ALTER TABLE `usergroups_users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `userpermissions`
--
ALTER TABLE `userpermissions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `userpermissions_usergroups`
--
ALTER TABLE `userpermissions_usergroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `userpermissions_users`
--
ALTER TABLE `userpermissions_users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `userpreferences`
--
ALTER TABLE `userpreferences`
  MODIFY `userId` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `volumefolders`
--
ALTER TABLE `volumefolders`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `volumes`
--
ALTER TABLE `volumes`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `widgets`
--
ALTER TABLE `widgets`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- Constraints for dumped tables
--

--
-- Constraints for table `assetindexdata`
--
ALTER TABLE `assetindexdata`
  ADD CONSTRAINT `assetindexdata_volumeId_fk` FOREIGN KEY (`volumeId`) REFERENCES `volumes` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `assets`
--
ALTER TABLE `assets`
  ADD CONSTRAINT `assets_folderId_fk` FOREIGN KEY (`folderId`) REFERENCES `volumefolders` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `assets_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `assets_uploaderId_fk` FOREIGN KEY (`uploaderId`) REFERENCES `users` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `assets_volumeId_fk` FOREIGN KEY (`volumeId`) REFERENCES `volumes` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `categories`
--
ALTER TABLE `categories`
  ADD CONSTRAINT `categories_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `categorygroups` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `categories_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `categories_parentId_fk` FOREIGN KEY (`parentId`) REFERENCES `categories` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `categorygroups`
--
ALTER TABLE `categorygroups`
  ADD CONSTRAINT `categorygroups_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `categorygroups_structureId_fk` FOREIGN KEY (`structureId`) REFERENCES `structures` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `categorygroups_sites`
--
ALTER TABLE `categorygroups_sites`
  ADD CONSTRAINT `categorygroups_sites_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `categorygroups` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `categorygroups_sites_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `changedattributes`
--
ALTER TABLE `changedattributes`
  ADD CONSTRAINT `changedattributes_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `changedattributes_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `changedattributes_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `changedfields`
--
ALTER TABLE `changedfields`
  ADD CONSTRAINT `changedfields_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `changedfields_fieldId_fk` FOREIGN KEY (`fieldId`) REFERENCES `fields` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `changedfields_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `changedfields_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE SET NULL ON UPDATE CASCADE;

--
-- Constraints for table `content`
--
ALTER TABLE `content`
  ADD CONSTRAINT `content_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `content_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `craftidtokens`
--
ALTER TABLE `craftidtokens`
  ADD CONSTRAINT `craftidtokens_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `drafts`
--
ALTER TABLE `drafts`
  ADD CONSTRAINT `drafts_creatorId_fk` FOREIGN KEY (`creatorId`) REFERENCES `users` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `drafts_sourceId_fk` FOREIGN KEY (`sourceId`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `elements`
--
ALTER TABLE `elements`
  ADD CONSTRAINT `elements_draftId_fk` FOREIGN KEY (`draftId`) REFERENCES `drafts` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `elements_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `elements_revisionId_fk` FOREIGN KEY (`revisionId`) REFERENCES `revisions` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `elements_sites`
--
ALTER TABLE `elements_sites`
  ADD CONSTRAINT `elements_sites_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `elements_sites_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `entries`
--
ALTER TABLE `entries`
  ADD CONSTRAINT `entries_authorId_fk` FOREIGN KEY (`authorId`) REFERENCES `users` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `entries_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `entries_parentId_fk` FOREIGN KEY (`parentId`) REFERENCES `entries` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `entries_sectionId_fk` FOREIGN KEY (`sectionId`) REFERENCES `sections` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `entries_typeId_fk` FOREIGN KEY (`typeId`) REFERENCES `entrytypes` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `entrytypes`
--
ALTER TABLE `entrytypes`
  ADD CONSTRAINT `entrytypes_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `entrytypes_sectionId_fk` FOREIGN KEY (`sectionId`) REFERENCES `sections` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `fieldlayoutfields`
--
ALTER TABLE `fieldlayoutfields`
  ADD CONSTRAINT `fieldlayoutfields_fieldId_fk` FOREIGN KEY (`fieldId`) REFERENCES `fields` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `fieldlayoutfields_layoutId_fk` FOREIGN KEY (`layoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `fieldlayoutfields_tabId_fk` FOREIGN KEY (`tabId`) REFERENCES `fieldlayouttabs` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `fieldlayouttabs`
--
ALTER TABLE `fieldlayouttabs`
  ADD CONSTRAINT `fieldlayouttabs_layoutId_fk` FOREIGN KEY (`layoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `fields`
--
ALTER TABLE `fields`
  ADD CONSTRAINT `fields_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `fieldgroups` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `globalsets`
--
ALTER TABLE `globalsets`
  ADD CONSTRAINT `globalsets_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `globalsets_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `gqltokens`
--
ALTER TABLE `gqltokens`
  ADD CONSTRAINT `gqltokens_schemaId_fk` FOREIGN KEY (`schemaId`) REFERENCES `gqlschemas` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `matrixblocks`
--
ALTER TABLE `matrixblocks`
  ADD CONSTRAINT `matrixblocks_fieldId_fk` FOREIGN KEY (`fieldId`) REFERENCES `fields` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `matrixblocks_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `matrixblocks_ownerId_fk` FOREIGN KEY (`ownerId`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `matrixblocks_typeId_fk` FOREIGN KEY (`typeId`) REFERENCES `matrixblocktypes` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `matrixblocktypes`
--
ALTER TABLE `matrixblocktypes`
  ADD CONSTRAINT `matrixblocktypes_fieldId_fk` FOREIGN KEY (`fieldId`) REFERENCES `fields` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `matrixblocktypes_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `relations`
--
ALTER TABLE `relations`
  ADD CONSTRAINT `relations_fieldId_fk` FOREIGN KEY (`fieldId`) REFERENCES `fields` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `relations_sourceId_fk` FOREIGN KEY (`sourceId`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `relations_sourceSiteId_fk` FOREIGN KEY (`sourceSiteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `relations_targetId_fk` FOREIGN KEY (`targetId`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `revisions`
--
ALTER TABLE `revisions`
  ADD CONSTRAINT `revisions_creatorId_fk` FOREIGN KEY (`creatorId`) REFERENCES `users` (`id`) ON DELETE SET NULL,
  ADD CONSTRAINT `revisions_sourceId_fk` FOREIGN KEY (`sourceId`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `sections`
--
ALTER TABLE `sections`
  ADD CONSTRAINT `sections_structureId_fk` FOREIGN KEY (`structureId`) REFERENCES `structures` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `sections_sites`
--
ALTER TABLE `sections_sites`
  ADD CONSTRAINT `sections_sites_sectionId_fk` FOREIGN KEY (`sectionId`) REFERENCES `sections` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `sections_sites_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `sessions`
--
ALTER TABLE `sessions`
  ADD CONSTRAINT `sessions_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `shunnedmessages`
--
ALTER TABLE `shunnedmessages`
  ADD CONSTRAINT `shunnedmessages_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `sites`
--
ALTER TABLE `sites`
  ADD CONSTRAINT `sites_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `sitegroups` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `structureelements`
--
ALTER TABLE `structureelements`
  ADD CONSTRAINT `structureelements_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `structureelements_structureId_fk` FOREIGN KEY (`structureId`) REFERENCES `structures` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `taggroups`
--
ALTER TABLE `taggroups`
  ADD CONSTRAINT `taggroups_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `tags`
--
ALTER TABLE `tags`
  ADD CONSTRAINT `tags_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `taggroups` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `tags_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `templatecacheelements`
--
ALTER TABLE `templatecacheelements`
  ADD CONSTRAINT `templatecacheelements_cacheId_fk` FOREIGN KEY (`cacheId`) REFERENCES `templatecaches` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `templatecacheelements_elementId_fk` FOREIGN KEY (`elementId`) REFERENCES `elements` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `templatecachequeries`
--
ALTER TABLE `templatecachequeries`
  ADD CONSTRAINT `templatecachequeries_cacheId_fk` FOREIGN KEY (`cacheId`) REFERENCES `templatecaches` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `templatecaches`
--
ALTER TABLE `templatecaches`
  ADD CONSTRAINT `templatecaches_siteId_fk` FOREIGN KEY (`siteId`) REFERENCES `sites` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `usergroups_users`
--
ALTER TABLE `usergroups_users`
  ADD CONSTRAINT `usergroups_users_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `usergroups` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `usergroups_users_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `userpermissions_usergroups`
--
ALTER TABLE `userpermissions_usergroups`
  ADD CONSTRAINT `userpermissions_usergroups_groupId_fk` FOREIGN KEY (`groupId`) REFERENCES `usergroups` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `userpermissions_usergroups_permissionId_fk` FOREIGN KEY (`permissionId`) REFERENCES `userpermissions` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `userpermissions_users`
--
ALTER TABLE `userpermissions_users`
  ADD CONSTRAINT `userpermissions_users_permissionId_fk` FOREIGN KEY (`permissionId`) REFERENCES `userpermissions` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `userpermissions_users_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `userpreferences`
--
ALTER TABLE `userpreferences`
  ADD CONSTRAINT `userpreferences_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `users`
--
ALTER TABLE `users`
  ADD CONSTRAINT `users_id_fk` FOREIGN KEY (`id`) REFERENCES `elements` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `users_photoId_fk` FOREIGN KEY (`photoId`) REFERENCES `assets` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `volumefolders`
--
ALTER TABLE `volumefolders`
  ADD CONSTRAINT `volumefolders_parentId_fk` FOREIGN KEY (`parentId`) REFERENCES `volumefolders` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `volumefolders_volumeId_fk` FOREIGN KEY (`volumeId`) REFERENCES `volumes` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `volumes`
--
ALTER TABLE `volumes`
  ADD CONSTRAINT `volumes_fieldLayoutId_fk` FOREIGN KEY (`fieldLayoutId`) REFERENCES `fieldlayouts` (`id`) ON DELETE SET NULL;

--
-- Constraints for table `widgets`
--
ALTER TABLE `widgets`
  ADD CONSTRAINT `widgets_userId_fk` FOREIGN KEY (`userId`) REFERENCES `users` (`id`) ON DELETE CASCADE;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
